Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Page 733837138 - Control 2393253273 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
de_de: Gibt den Wert des Feldes letzte Aktualisierung an.

# Page 733837138 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 733837138 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 733837138 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
de_de: Gibt den Wert des Feldes Nr. 2 an.

# Page 733837138 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
de_de: Gibt den Wert des Feldes Verkäufercode an.

# Page 733837138 - Control 2462203486 - Property 1295455071
source: Specifies the value of the Salesperson Code 2 field.
de_de: Gibt den Wert des Feldes Verkäufercode 2 an.

# Page 733837138 - Control 411528779 - Property 1295455071
source: Specifies the value of the Search Name field.
de_de: Gibt den Wert des Feldes Suchname an.

# Page 733837138 - Control 3116130058 - Property 1295455071
source: Specifies the value of the Service Zone Code field.
de_de: Gibt den Wert des Feldes Service Zone an.

# Page 733837138 - Control 2205104606 - Property 1295455071
source: Specifies the value of the Shipment Method Code field.
de_de: Gibt den Wert des Feldes Liefermethode an.

# Page 733837138 - Control 4045368290 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
de_de: Gibt den Wert des Feldes Zustellercode an.

# Page 733837138 - Control 2730811709 - Property 1295455071
source: Specifies the value of the Shipping Agent Service Code field.
de_de: Gibt den Wert des Feldes Zustellertransportartencode an.

# Page 733837138 - Control 211871776 - Property 1295455071
source: Specifies the value of the Planned Duration from field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit von an.

# Page 733837138 - Control 613751035 - Property 1295455071
source: Specifies the value of the Planned Duration to field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit bis an.

# Page 733837138 - Control 801746533 - Property 1295455071
source: Specifies the value of the Resubmission Date field.
de_de: Gibt den Wert des Feldes Wiedervorlagedatum an.

# Page 733837138 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
de_de: Gibt den Wert des Feldes Status an.

# Page 733837138 - Control 4131658704 - Property 1295455071
source: Specifies the value of the Submission Date field.
de_de: Gibt den Wert des Feldes Submissionsdatum an.

# Page 733837138 - Control 22244033 - Property 1295455071
source: Specifies the value of the Work Description field.
de_de: Gibt den Wert des Feldes Arbeitsbeschreibung an.

# Page 733837138 - Control 1684721775 - Property 1295455071
source: Specifies the value of the Version No. field.
de_de: Gibt den Wert des Feldes Versionsnr. an.

# Page 733837138 - Control 3001618318 - Property 1295455071
source: Specifies the value of the Your Reference field.
de_de: Gibt den Wert des Feldes Ihre Referenz an.

# Page 733837138 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 733837138 - Control 3307417573 - Property 1295455071
source: Specifies the value of the Attentioncode field.
de_de: Gibt den Wert des Feldes Aufmerksamkeitsocde an.

# Page 733837138 - Control 141297182 - Property 1295455071
source: Specifies the value of the Calcd. Current Value (LCY) field.
de_de: Gibt den Wert des Feldes Berech. aktueller Wert (MW) an.

# Page 733837138 - Control 582166330 - Property 1295455071
source: Specifies the value of the Chances of Success % field.
de_de: Gibt den Wert des Feldes Erfolgschancen % an.

# Page 733837138 - Control 2004124988 - Property 1295455071
source: Specifies the value of the Completed % field.
de_de: Gibt den Wert des Feldes Abgeschlossen % an.

# Page 733837138 - Control 2218146282 - Property 1295455071
source: Specifies the value of the Expected Completion Date field.
de_de: Gibt den Wert des Feldes Erwartetes Abschlussdatum an.

# Page 733837138 - Control 2783918102 - Property 1295455071
source: Specifies the value of the Expected Value (LCY) field.
de_de: Gibt den Wert des Feldes Erwarteter Wert (MW) an.

# Page 733837138 - Control 560666969 - Property 1295455071
source: Specifies the value of the First Item Shipment field.
de_de: Gibt den Wert des Feldes erste Lieferung an.

# Page 733837138 - Control 190338649 - Property 1295455071
source: Specifies the value of the Last Item Shipment field.
de_de: Gibt den Wert des Feldes letzte Lieferung an.

# Page 733837138 - Control 567022722 - Property 1295455071
source: Specifies the value of the Object End Date field.
de_de: Gibt den Wert des Feldes Objekt Endedatum an.

# Page 733837138 - Control 3616132794 - Property 1295455071
source: Specifies the value of the Opportunity No. field.
de_de: Gibt den Wert des Feldes Verkaufschancennr. an.

# Page 733837138 - Control 4248625095 - Property 1295455071
source: Specifies the value of the Opportunity Status field.
de_de: Gibt den Wert des Feldes Verkaufschancenstatus an.

# Page 733837138 - Control 4179472404 - Property 1295455071
source: Specifies the value of the Probability % field.
de_de: Gibt den Wert des Feldes Wahrscheinlichkeit % an.

# Page 733837138 - Control 1340653776 - Property 1295455071
source: Specifies the value of the Sales Cycle Stage field.
de_de: Gibt den Wert des Feldes Verkaufsprozess-Stufe an.

# Page 733837138 - Control 3049695430 - Property 1295455071
source: Specifies the value of the Sales Cycle Stage Description field.
de_de: Gibt den Wert des Feldes Verkaufsprozess-Beschreibung an.

# Page 733837138 - Control 971366624 - Property 1295455071
source: Specifies the value of the Tender field.
de_de: Gibt den Wert des Feldes Ausgeschrieben an.

# Page 733837138 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 733837138 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 733837138 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
de_de: Zeigen Sie Dimensionen an oder bearbeiten Sie sie, wie etwa eines Bereichs, eines Projekts oder einer Abteilung, die Sie Verkaufs- oder Einkaufsbelegen zuweisen können, um die Kosten zu verteilen und den Transaktionsverlauf zu analysieren.

# Page 733837138 - Action 2173385693 - Property 2879900210
source: Dimensions
de_de: Dimensionen

# Page 733837138 - Action 3919083190 - Property 1295455071
source: View all corresponding Object Pictures.
de_de: Alle entsprechenden Objektbilder anzeigen.

# Page 733837138 - Action 3919083190 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 733837138 - Action 4113197977 - Property 1295455071
source: View the corresponding Responsibility Centers.
de_de: Sehen Sie sich die entsprechenden Zuständigkeitsreferenzen an.

# Page 733837138 - Action 4113197977 - Property 2879900210
source: Responsibility Reference
de_de: Zuständigkeitsreferenzen

# Page 733837138 - Action 2914340940 - Property 1295455071
source: Transfer the contents of this archived version to the original object. This is only possible if the original is not deleted.
de_de: Überschreibt den Inhalt des original Objekts mit den Inhalten dieser archivierten Version. Nur möglich, wenn das original Objekt nicht gelöscht wurde.

# Page 733837138 - Action 2914340940 - Property 2879900210
source: Restore
de_de: Wiederherstellen

# Page 733837138 - Action 2914340940 - Method 1377591017 - NamedType 2521067469
source: Restore Object %1?
de_de: Objekt %1 wiederherstellen?

# Page 733837138 - Action 2123958759 - Property 2879900210
source: Object
de_de: Objekt

# Page 2675721044 - Property 2879900210
source: Objects Archive
de_de: Objekt Archiv

# Page 2675721044 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Felds Adresse an.

# Page 2675721044 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 2675721044 - Control 3294270728 - Property 1295455071
source: Specifies the value of the Assigned User ID field.
de_de: Gibt den Wert des Felds Benutzer ID an.

# Page 2675721044 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 2675721044 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
de_de: Gibt den Wert des Feldes Länder-/Regionscode an.

# Page 2675721044 - Control 499448942 - Property 1295455071
source: Specifies the value of the County field.
de_de: Gibt den Wert des Feldes Bezirk an.

# Page 2675721044 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 2675721044 - Control 47657272 - Property 1295455071
source: Specifies the value of the Description 2 field.
de_de: Gibt den Wert des Feldes Beschreibung 2 an.

# Page 2675721044 - Control 847710914 - Property 1295455071
source: Specifies the value of the District field.
de_de: Gibt den Wert des Feldes Landkreis an.

# Page 2675721044 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 2675721044 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 2675721044 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
de_de: Gibt den Wert des Feldes Nr. 2 an.

# Page 2675721044 - Control 211871776 - Property 1295455071
source: Specifies the value of the Planned Duration from field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit von an.

# Page 2675721044 - Control 613751035 - Property 1295455071
source: Specifies the value of the Planned Duration to field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit bis an.

# Page 2675721044 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
de_de: Gibt den Wert des Feldes Verkäufercode an.

# Page 2675721044 - Control 2462203486 - Property 1295455071
source: Specifies the value of the Salesperson Code 2 field.
de_de: Gibt den Wert des Feldes Verkäufercode 2 an.

# Page 2675721044 - Control 3116130058 - Property 1295455071
source: Specifies the value of the Service Zone Code field.
de_de: Gibt den Wert des Feldes Service Zone an.

# Page 2675721044 - Control 2205104606 - Property 1295455071
source: Specifies the value of the Shipment Method Code field.
de_de: Gibt den Wert des Feldes Liefermethode an.

# Page 2675721044 - Control 4045368290 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
de_de: Gibt den Wert des Feldes Zustellercode an.

# Page 2675721044 - Control 2730811709 - Property 1295455071
source: Specifies the value of the Shipping Agent Service Code field.
de_de: Gibt den Wert des Feldes Zustellertransportartencode an.

# Page 2675721044 - Control 4131658704 - Property 1295455071
source: Specifies the value of the Submission Date field.
de_de: Gibt den Wert des Feldes Submissionsdatum an.

# Page 2675721044 - Control 1684721775 - Property 1295455071
source: Specifies the value of the Version No. field.
de_de: Gibt den Wert des Feldes Versionsnr. an.

# Page 2675721044 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 2675721044 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 2675721044 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
de_de: Zeigen Sie Dimensionen an oder bearbeiten Sie sie, wie etwa eines Bereichs, eines Projekts oder einer Abteilung, die Sie Verkaufs- oder Einkaufsbelegen zuweisen können, um die Kosten zu verteilen und den Transaktionsverlauf zu analysieren.

# Page 2675721044 - Action 2173385693 - Property 2879900210
source: Dimensions
de_de: Dimensionen

# Page 2675721044 - Action 3919083190 - Property 1295455071
source: View all corresponding Object Pictures.
de_de: Alle entsprechenden Objektbilder anzeigen.

# Page 2675721044 - Action 3919083190 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 2675721044 - Action 4113197977 - Property 1295455071
source: View the corresponding Responsibility Centers.
de_de: Sehen Sie sich die entsprechenden Zuständigkeitsreferenzen an.

# Page 2675721044 - Action 4113197977 - Property 2879900210
source: Responsibility Reference
de_de: Zuständigkeitsreferenzen

# Page 2675721044 - Action 2914340940 - Property 1295455071
source: Transfer the contents of this archived version to the original object. This is only possible if the original is not deleted.
de_de: Übertragen Sie den Inhalt dieser archivierten Version in das Originalobjekt. Dies ist nur möglich, wenn das Original nicht gelöscht wird.

# Page 2675721044 - Action 2914340940 - Property 2879900210
source: Restore
de_de: Wiederherstellen

# Page 2675721044 - Action 2914340940 - Method 1377591017 - NamedType 2521067469
source: Restore Object %1?
de_de: Objekt %1 wiederherstellen?

# Page 2675721044 - Action 2123958759 - Property 2879900210
source: Object
de_de: Objekt

# Page 1627704928 - Property 2879900210
source: Object Card
de_de: Objekt

# Page 1627704928 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 1627704928 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Felds Adresse an.

# Page 1627704928 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 1627704928 - Control 3294270728 - Property 1295455071
source: Specifies the value of the Assigned User ID field.
de_de: Gibt den Wert des Felds Benutzer ID an.

# Page 1627704928 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 1627704928 - Control 3993128796 - Property 2879900210
source: Contact
de_de: Kontakt

# Page 1627704928 - Control 202036913 - Property 1295455071
source: Specifies the corresponding Contact No.
de_de: Gibt die entsprechende Kontaktnr. an.

# Page 1627704928 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
de_de: Gibt den Wert des Feldes Länder-/Regionscode an.

# Page 1627704928 - Control 499448942 - Property 1295455071
source: Specifies the value of the County field.
de_de: Gibt den Wert des Feldes Bezirk an.

# Page 1627704928 - Control 1407200743 - Property 1295455071
source: Specifies the value of the Creation Date field.
de_de: Gibt den Wert des Felds Erstellungsdatum an.

# Page 1627704928 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 1627704928 - Control 47657272 - Property 1295455071
source: Specifies the value of the Description 2 field.
de_de: Gibt den Wert des Feldes Beschreibung 2 an.

# Page 1627704928 - Control 847710914 - Property 1295455071
source: Specifies the value of the District field.
de_de: Gibt den Wert des Feldes Landkreis an.

# Page 1627704928 - Control 2393253273 - Property 1295455071
source: Specifies the value of the Last Date Modified field.
de_de: Gibt den Wert des Feldes letzte Aktualisierung an.

# Page 1627704928 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 1627704928 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 1627704928 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
de_de: Gibt den Wert des Feldes Nr. 2 an.

# Page 1627704928 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des Feldes "Postleitzahl" an.

# Page 1627704928 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
de_de: Gibt den Wert des Feldes Verkäufercode an.

# Page 1627704928 - Control 2462203486 - Property 1295455071
source: Specifies the value of the Salesperson Code 2 field.
de_de: Gibt den Wert des Feldes Verkäufercode 2 an.

# Page 1627704928 - Control 411528779 - Property 1295455071
source: Specifies the value of the Search Name field.
de_de: Gibt den Wert des Feldes Suchname an.

# Page 1627704928 - Control 3116130058 - Property 1295455071
source: Specifies the value of the Service Zone Code field.
de_de: Gibt den Wert des Feldes Service Zone an.

# Page 1627704928 - Control 2205104606 - Property 1295455071
source: Specifies the value of the Shipment Method Code field.
de_de: Gibt den Wert des Feldes Liefermethode an.

# Page 1627704928 - Control 4045368290 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
de_de: Gibt den Wert des Feldes Zustellercode an.

# Page 1627704928 - Control 2730811709 - Property 1295455071
source: Specifies the value of the Shipping Agent Service Code field.
de_de: Gibt den Wert des Feldes Zustellertransportartencode an.

# Page 1627704928 - Control 1935647251 - Property 1295455071
source: Specifies the No. of Archived Versions.
de_de: Gibt die Anzahl der archivierten Versionen an.

# Page 1627704928 - Control 211871776 - Property 1295455071
source: Specifies the value of the Planned Duration from field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit von an.

# Page 1627704928 - Control 613751035 - Property 1295455071
source: Specifies the value of the Planned Duration to field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit bis an.

# Page 1627704928 - Control 801746533 - Property 1295455071
source: Specifies the value of the Resubmission Date field.
de_de: Gibt den Wert des Feldes Wiedervorlagedatum an.

# Page 1627704928 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
de_de: Gibt den Wert des Feldes Status an.

# Page 1627704928 - Control 4131658704 - Property 1295455071
source: Specifies the value of the Submission Date field.
de_de: Gibt den Wert des Feldes Submissionsdatum an.

# Page 1627704928 - Control 22244033 - Property 1295455071
source: Specifies the value of the Work Description field.
de_de: Gibt den Wert des Feldes Arbeitsbeschreibung an.

# Page 1627704928 - Control 3001618318 - Property 1295455071
source: Specifies the value of the Your Reference field.
de_de: Gibt den Wert des Feldes Ihre Referenz an.

# Page 1627704928 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 1627704928 - Control 3307417573 - Property 1295455071
source: Specifies the value of the Attentioncode field.
de_de: Gibt den Wert des Feldes Aufmerksamkeitsocde an.

# Page 1627704928 - Control 141297182 - Property 1295455071
source: Specifies the value of the Calcd. Current Value (LCY) field.
de_de: Gibt den Wert des Feldes Berech. aktueller Wert (MW) an.

# Page 1627704928 - Control 582166330 - Property 1295455071
source: Specifies the value of the Chances of Success % field.
de_de: Gibt den Wert des Feldes Erfolgschancen % an.

# Page 1627704928 - Control 2004124988 - Property 1295455071
source: Specifies the value of the Completed % field.
de_de: Gibt den Wert des Feldes Abgeschlossen % an.

# Page 1627704928 - Control 2218146282 - Property 1295455071
source: Specifies the value of the Expected Completion Date field.
de_de: Gibt den Wert des Feldes Erwartetes Abschlussdatum an.

# Page 1627704928 - Control 2783918102 - Property 1295455071
source: Specifies the value of the Expected Value (LCY) field.
de_de: Gibt den Wert des Feldes Erwarteter Wert (MW) an.

# Page 1627704928 - Control 560666969 - Property 1295455071
source: Specifies the value of the First Item Shipment field.
de_de: Gibt den Wert des Feldes erste Lieferung an.

# Page 1627704928 - Control 190338649 - Property 1295455071
source: Specifies the value of the Last Item Shipment field.
de_de: Gibt den Wert des Feldes letzte Lieferung an.

# Page 1627704928 - Control 567022722 - Property 1295455071
source: Specifies the value of the Object End Date field.
de_de: Gibt den Wert des Feldes Objekt Endedatum an.

# Page 1627704928 - Control 3616132794 - Property 1295455071
source: Specifies the value of the Opportunity No. field.
de_de: Gibt den Wert des Feldes Verkaufschancennr. an.

# Page 1627704928 - Control 4248625095 - Property 1295455071
source: Specifies the value of the Opportunity Status field.
de_de: Gibt den Wert des Feldes Verkaufschancenstatus an.

# Page 1627704928 - Control 4179472404 - Property 1295455071
source: Specifies the value of the Probability % field.
de_de: Gibt den Wert des Feldes Wahrscheinlichkeit % an.

# Page 1627704928 - Control 1340653776 - Property 1295455071
source: Specifies the value of the Sales Cycle Stage field.
de_de: Gibt den Wert des Feldes Verkaufsprozess-Stufe an.

# Page 1627704928 - Control 3049695430 - Property 1295455071
source: Specifies the value of the Sales Cycle Stage Description field.
de_de: Gibt den Wert des Feldes Verkaufsprozess-Beschreibung an.

# Page 1627704928 - Control 971366624 - Property 1295455071
source: Specifies the value of the Tender field.
de_de: Gibt den Wert des Feldes Ausgeschrieben an.

# Page 1627704928 - Control 2967437008 - Property 2879900210
source: Documents
de_de: Belege

# Page 1627704928 - Action 1220995545 - Property 1295455071
source: Create a new task.
de_de: Zum Erstellen einer neuen Aufgabe.

# Page 1627704928 - Action 1220995545 - Property 2879900210
source: &Create Task
de_de: &Aufgabe erstellen

# Page 1627704928 - Action 941136601 - Property 1295455071
source: Send the document to the archive.
de_de: Dieses Objekt archivieren.

# Page 1627704928 - Action 941136601 - Property 2879900210
source: Archive Object
de_de: Objekt archivieren

# Page 1627704928 - Action 941136601 - Method 1377591017 - NamedType 2294662597
source: Archive Object %1?
de_de: Objekt %1 archivieren?

# Page 1627704928 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 1627704928 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 1627704928 - Action 2017556460 - Property 1295455071
source: Copy the content of another object.
de_de: Den Inhalt von einem anderen Objekt kopieren.

# Page 1627704928 - Action 2017556460 - Property 2879900210
source: Copy Object
de_de: Objekt kopieren

# Page 1627704928 - Action 1635918338 - Property 1295455071
source: Create an interaction with a specified opportunity.
de_de: Erstellt eine Aktivität mit einer bestimmten Verkaufschance.

# Page 1627704928 - Action 1635918338 - Property 2879900210
source: Create Interaction
de_de: Aktivität erstellen
