Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Page 3455179878 - Action 2973329650 - Property 2879900210
source: Tasks
de_de: Aufgaben

# Page 3455179878 - Action 2123958759 - Property 2879900210
source: Object
de_de: Objekt

# Page 3455179878 - Action 1930490117 - Property 2879900210
source: Release
de_de: Freigeben

# Page 2724115461 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 2724115461 - Control 1545435603 - Property 1295455071
source: Filename of attached file.
de_de: Dateiname der angehängten Datei.

# Page 2724115461 - Control 1545435603 - Property 2879900210
source: Filename
de_de: Dateiname

# Page 1229509232 - Control 1594621544 - Property 1295455071
source: Specifies the object picture.
de_de: Zeigt das Objektbild an.

# Page 2638069746 - Control 1594621544 - Property 1295455071
source: Specifies the object picture.
de_de: Zeigt das Objektbild an.

# Page 2376360671 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 2376360671 - Control 1545435603 - Property 1295455071
source: Filename of attached file.
de_de: Dateiname der angehängten Datei.

# Page 2376360671 - Control 1545435603 - Property 2879900210
source: Filename
de_de: Dateiname

# Page 2376360671 - Action 454401028 - Property 1295455071
source: Export the Attachment.
de_de: Exportiert einen Dateianhang.

# Page 2376360671 - Action 454401028 - Property 2879900210
source: Export Attachment
de_de: Dateianhang exportieren

# Page 2376360671 - Action 2772720123 - Property 1295455071
source: Import an Attachment.
de_de: Importiert einen Dateianhang.

# Page 2376360671 - Action 2772720123 - Property 2879900210
source: Import Attachment
de_de: Dateianhang importieren

# Page 3002537681 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 3002537681 - Control 1545435603 - Property 1295455071
source: Specifies the value of the Filename field.
de_de: Gibt den Wert des Feldes Dateiname an.

# Page 3002537681 - Control 1594621544 - Property 1295455071
source: Specifies the value of the Picture field.
de_de: Gibt den Wert des Bildes an.

# Page 3002537681 - Action 454401028 - Property 1295455071
source: Export the Attachment.
de_de: Exportiert einen Dateianhang.

# Page 3002537681 - Action 454401028 - Property 2879900210
source: Export Attachment
de_de: Dateianhang exportieren

# Page 3002537681 - Action 2772720123 - Property 1295455071
source: Import an Attachment.
de_de: Einen Anhang importieren.

# Page 3002537681 - Action 2772720123 - Property 2879900210
source: Import Attachment
de_de: Dateianhang importieren

# Page 4171610559 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 4171610559 - Control 1545435603 - Property 1295455071
source: Specifies the value of the Filename field.
de_de: Gibt den Wert des Feldes Dateiname an.

# Page 4171610559 - Control 1594621544 - Property 1295455071
source: Specifies the value of the Picture field.
de_de: Gibt den Wert des Feldes Bild an.

# Page 2997015595 - Property 2879900210
source: Products
de_de: Produkte

# Page 2997015595 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 2997015595 - Control 4239513174 - Property 1295455071
source: Specifies the value of the Gross Weight field.
de_de: Gibt den Wert des Feldes Bruttogewicht an.

# Page 2997015595 - Control 1487222247 - Property 1295455071
source: Specifies the value of the Item Category field.
de_de: Gibt den Wert des Feldes Artikelkategorie an.

# Page 2997015595 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
de_de: Gibt den Wert des Feldes Artikelnr. an.

# Page 2997015595 - Control 3582421358 - Property 1295455071
source: Specifies the value of the Line Amount field.
de_de: Gibt den Wert des Feldes Zeilenbetrag an.

# Page 2997015595 - Control 2702998682 - Property 1295455071
source: Specifies the value of the Line Discount % field.
de_de: Gibt den Wert des Feldes Zeilenrabatt % an.

# Page 2997015595 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 2997015595 - Control 3088522385 - Property 1295455071
source: Specifies the value of the Net Weight field.
de_de: Gibt den Wert des Feldes Nettogewicht an.

# Page 2997015595 - Control 3507895736 - Property 1295455071
source: Specifies the value of the Purchase Unit of Measure field.
de_de: Gibt den Wert des Feldes Einkaufseinheitencode an.

# Page 2997015595 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
de_de: Gibt den Wert des Feldes Menge an.

# Page 2997015595 - Control 1556375121 - Property 1295455071
source: Specifies the value of the Sales Unit of Measure field.
de_de: Gibt den Wert des Feldes Verkaufseinheitencode an.

# Page 2997015595 - Control 4112852368 - Property 1295455071
source: Specifies the value of the Shipment Date field.
de_de: Gibt den Wert des Feldes Lieferdatum an.

# Page 2997015595 - Control 1920046521 - Property 1295455071
source: Specifies the value of the Unit of Measure field.
de_de: Gibt den Wert des Feldes Einheitencode an.

# Page 2997015595 - Control 2937233469 - Property 1295455071
source: Specifies the value of the Unit Price field.
de_de: Gibt den Wert des Feldes VK-Preis an.

# Page 2997015595 - Control 3450651614 - Property 1295455071
source: Specifies the value of the Variant Code field.
de_de: Gibt den Wert des Feldes Variantencode an.

# Page 2997015595 - Action 1735507514 - Property 2879900210
source: Line
de_de: Zeile

# Page 2997015595 - Action 3035192297 - Property 2879900210
source: Item Availability by
de_de: Artikelverfügbarkeit nach

# Page 2997015595 - Action 2882465090 - Property 1295455071
source: View availability figures for items on bills of materials that show how many units of a parent item you can make based on the availability of child items.
de_de: Zeigt die Verfügbarkeitszahlen für Stücklistenartikel an, die angeben, wie viele Einheiten eines übergeordneten Elements Sie auf Basis der Verfügbarkeit von untergeordneten Elementen erstellen können.

# Page 2997015595 - Action 2882465090 - Property 2879900210
source: BOM Level
de_de: Stücklistenebene

# Page 2997015595 - Action 1607332253 - Property 1295455071
source: View how the actual and the projected available balance of an item will develop over time according to supply and demand events.
de_de: Zeigt an, wie sich die tatsächliche und voraussichtliche verfügbare Menge eines Artikels im Laufe der Zeit gemäß den Angebots- und Nachfrageereignissen entwickelt.

# Page 2997015595 - Action 1607332253 - Property 2879900210
source: Event
de_de: Ereignis

# Page 2997015595 - Action 3738078390 - Property 1295455071
source: View the actual and projected quantity of the item per location.
de_de: Zeigt die tatsächliche und die voraussichtliche Menge eines Artikels nach Lagerort an.

# Page 2997015595 - Action 3738078390 - Property 2879900210
source: Location
de_de: Lagerort

# Page 2997015595 - Action 3278026614 - Property 1295455071
source: Show the projected quantity of the item over time according to time periods, such as day, week, or month.
de_de: Zeigt die voraussichtliche Menge des Artikels im Lauf der Zeit für Zeiträume an, wie etwa nach Tag, Woche oder Monat.

# Page 2997015595 - Action 3278026614 - Property 2879900210
source: Period
de_de: Periode

# Page 2997015595 - Action 4187750252 - Property 1295455071
source: View the item's availability by a unit of measure.
de_de: Zeigt die Verfügbarkeit des Artikels in einer Mengeneinheit an.

# Page 2997015595 - Action 4187750252 - Property 2879900210
source: Unit of Measure
de_de: Einheit

# Page 2997015595 - Action 4037909932 - Property 1295455071
source: View or edit the item's variants. Instead of setting up each color of an item as a separate item, you can set up the various colors as variants of the item.
de_de: Zeigt die Varianten des Artikels an, oder ermöglicht deren Bearbeitung. Anstatt jede Farbe eines Artikels als separaten Artikel anzulegen, können Sie die verschiedenen Farben als Varianten des Artikels einrichten.

# Page 2997015595 - Action 4037909932 - Property 2879900210
source: Variant
de_de: Variante

# Page 2997015595 - Action 4230226825 - Property 1295455071
source: View the current and projected quantity of the item for each lot.
de_de: Zeigt die aktuelle und die voraussichtliche Menge des Artikels für jede Charge an.

# Page 2997015595 - Action 4230226825 - Property 2879900210
source: Lot
de_de: Charge

# Page 2997015595 - Action 2499942453 - Property 2879900210
source: Related Information
de_de: Verknüpfte Informationen

# Page 2997015595 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 2997015595 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 2997015595 - Action 3506855390 - Property 1295455071
source: Select another item that has been set up to be sold instead of the original item if it is unavailable.
de_de: Wählt einen anderen Artikel aus, der anstelle des ursprünglichen Artikels verkauft werden soll, falls dieser nicht verfügbar ist.

# Page 2997015595 - Action 3506855390 - Property 2879900210
source: Select Item Substitution
de_de: Ersatzartikel auswählen

# Page 1347781808 - Property 2879900210
source: Object Responsibility Center Relations
de_de: Zuständigkeitseinheitenreferenzen

# Page 634800655 - Property 2879900210
source: Opportunity per Responsibility Center Reference
de_de: Verkaufschance je Zuständigkeitsreferenz

# Page 634800655 - Control 3049695430 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Page 1551166544 - Property 2879900210
source: Opportunity per Responsibility Center Reference
de_de: Verkaufschance je Zuständigkeitsreferenz

# Page 1551166544 - Control 3049695430 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Page 1683214875 - Property 2879900210
source: sisMAN Setup
de_de: sisMAN Einrichtung

# Page 1683214875 - Control 3258842369 - Property 2879900210
source: Archiving
de_de: Archivierung

# Page 1683214875 - Control 119404880 - Property 1295455071
source: Specifies whether the objects should be archived when deleted.
de_de: Gibt an, ob Objekte beim Löschen archiviert werden sollen.

# Page 1683214875 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 1683214875 - Control 2835228749 - Property 1295455071
source: Specifies whether the changelog should be activated.
de_de: Gibt an, ob das Aktivitätenprotokoll aktiviert werden soll.

# Page 1683214875 - Control 311250927 - Property 1295455071
source: Specifies the dimension that should be used for Objecttypes
de_de: Gibt die Dimension an, die für Objekte genutzt werden soll.

# Page 1683214875 - Control 1883062519 - Property 1295455071
source: Specifies the date formula for resubmission.
de_de: Gibt die Wiedervorlagedatumsformel an.

# Page 1683214875 - Control 614975454 - Property 1295455071
source: Specifies whether Sales opportunities should be used.
de_de: Gibt an, ob Verkaufschancen genutzt werden sollen.

# Page 1683214875 - Control 1532816877 - Property 2879900210
source: Numbering
de_de: Nummerierung

# Page 1683214875 - Control 1351594800 - Property 1295455071
source: Specifies the No. Series that are used.
de_de: Gibt die Nummernserie an, die für Objekte genutzt wird.

# Page 1521909303 - Property 2879900210
source: Tasks
de_de: Aufgaben

# Page 1521909303 - NamedType 3228273848
source: The Make Phone Call function for this task is available only on the Attendee Scheduling window.
de_de: Für diese Aufgabe kann nur innerhalb des Teilnehmerplanungsfensters eine Telefonverbindung hergestellt werden.

# Page 1521909303 - NamedType 961969790
source: (Multiple)
de_de: (Mehrere)

# Page 1521909303 - NamedType 4254631473
source: You must select a task with a contact assigned to it before you can use the Make Phone Call function.
de_de: Sie müssen eine Aufgabe zusammen mit einem dieser Aufgabe zugewiesenen Kontakt auswählen, bevor Sie eine Telefonverbindung herstellen können.

# Page 1521909303 - NamedType 2324498063
source: untitled
de_de: unbenannt

# Page 1521909303 - Control 3048556483 - Property 1295455071
source: Specifies the number of the campaign to which the task is linked.
de_de: Gibt die Nummer der Kampagne an, mit der die Aufgabe verknüpft ist.

# Page 1521909303 - Control 3844911025 - Property 1295455071
source: Specifies that the task has been canceled.
de_de: Gibt an, dass die Aufgabe storniert wurde.

# Page 1521909303 - Control 1778072510 - Property 1295455071
source: Specifies that the task is closed.
de_de: Gibt an, dass die Aufgabe geschlossen ist.

# Page 1521909303 - Control 2790486453 - Property 1295455071
source: Specifies that a comment has been assigned to the task.
de_de: Gibt an, dass der Aufgabe eine Bemerkung zugewiesen wurde.

# Page 1521909303 - Control 895626116 - Property 1295455071
source: Specifies the contact number of the company for which the contact involved in the task works.
de_de: Gibt die Kontaktnummer des Unternehmens an, für das der Kontakt arbeitet, auf den sich die Aufgabe bezieht.

# Page 1521909303 - Control 202036913 - Property 1295455071
source: Specifies the number of the contact linked to the task.
de_de: Gibt die Nummer des Kontakts an, der mit der Aufgabe verknüpft ist.

# Page 1521909303 - Control 3192175264 - Property 1295455071
source: Specifies the date when the task should be started. There are certain rules for how dates should be entered found in How to: Enter Dates and Times.
de_de: Gibt das Datum an, an dem die Aufgabe beginnen soll. Es gibt bestimmte Regeln für die Eingabe von Datumsangaben. Diese finden Sie unter „Vorgehensweise: Eingeben von Datums- und Uhrzeitwerten“.

# Page 1521909303 - Control 3488302594 - Property 1295455071
source: Specifies the date the task was closed.
de_de: Gibt das Datum an, an dem die Aufgabe geschlossen wurde.

# Page 1521909303 - Control 3461834954 - Property 1295455071
source: Specifies the description of the task.
de_de: Gibt die Beschreibung der Aufgabe an.

# Page 1521909303 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
de_de: Gibt die Nummer des beteiligten Postens oder Datensatzes entsprechend der festgelegten Nummernserie an.

# Page 1521909303 - Control 3616132794 - Property 1295455071
source: Specifies the number of the opportunity to which the task is linked.
de_de: Gibt die Nummer der Verkaufschance an, mit der die Aufgabe verknüpft ist.

# Page 1521909303 - Control 4122922861 - Property 1295455071
source: Specifies the number of the organizer's task. The field is not editable.
de_de: Gibt die Nummer der Aufgabe des Organisators an. Dieses Feld kann nicht bearbeitet werden.

# Page 1521909303 - Control 4130293374 - Property 1295455071
source: Specifies the priority of the task.
de_de: Gibt die Priorität der Aufgabe an.

# Page 1521909303 - Control 553464652 - Property 1295455071
source: Specifies the code of the salesperson assigned to the task.
de_de: Gibt den Code des Verkäufers an, der der Aufgabe zugewiesen ist.

# Page 1521909303 - Control 513339096 - Property 1295455071
source: Specifies the status of the task. There are five options: Not Started, In Progress, Completed, Waiting and Postponed.
de_de: Gibt den Status der Aufgabe an. Es sind fünf Optionen verfügbar: „Nicht begonnen“, „In Bearbeitung“, „Abgeschlossen“, „Wartet“ und „Zurückgestellt“.

# Page 1521909303 - Control 4139168116 - Property 1295455071
source: Specifies the code of the team to which the task is assigned.
de_de: Gibt den Code des Teams an, dem die Aufgabe zugewiesen ist.

# Page 1521909303 - Control 1878130204 - Property 1295455071
source: Specifies the type of the task.
de_de: Gibt die Aufgabenart an.

# Page 1521909303 - Action 1220995545 - Property 1295455071
source: Create a new task.
de_de: Zum Erstellen einer neuen Aufgabe.

# Page 1521909303 - Action 1220995545 - Property 2879900210
source: &Create Task
de_de: &Aufgabe erstellen

# Page 1521909303 - Action 452852340 - Property 1295455071
source: View general information about the task such as type, description, priority and status of the task, as well as the salesperson or team the task is assigned to.
de_de: Zeigt allgemeine Informationen über die Aufgaben an wie Art, Beschreibung, Priorität und Status der Aufgabe sowie, welchem Verkäufer oder welchem Team die Aufgabe zugewiesen ist.

# Page 1521909303 - Action 452852340 - Property 2879900210
source: Edit Organizer Task
de_de: Organisatoraufgabe bearbeiten

# Page 1521909303 - Action 3106002577 - Property 2879900210
source: F&unctions
de_de: Funktionen

# Page 1521909303 - Action 1050313190 - Property 1295455071
source: View all the tasks that have been assigned to salespeople and teams. A task can be organizing meetings, making phone calls, and so on.
de_de: Zeigt alle Aufgaben an, die Verkäufern und Teams zugewiesen wurden. Eine Aufgabe kann zum Beispiel darin bestehen, Besprechungen zu organisieren oder Anrufe zu tätigen.

# Page 1521909303 - Action 1050313190 - Property 2879900210
source: Assign Activities
de_de: Aktivitäten zuordnen

# Page 1521909303 - Action 259815692 - Property 1295455071
source: Find and delete canceled tasks.
de_de: Stornierte Aufgaben suchen und löschen.

# Page 1521909303 - Action 259815692 - Property 2879900210
source: Delete Canceled Tasks
de_de: Stornierte Aufgaben löschen

# Page 1521909303 - Action 588385672 - Property 1295455071
source: Call the selected contact.
de_de: Ruft den ausgewählten Kontakt an.

# Page 1521909303 - Action 588385672 - Property 2879900210
source: Make &Phone Call
de_de: &Telefonverbindung herstellen

# Page 1521909303 - Action 3994797191 - Property 2879900210
source: Task
de_de: Aufgabe

# Page 1521909303 - Action 354871820 - Property 1295455071
source: View the status of a scheduled meeting.
de_de: Zeigt den Status einer geplanten Besprechung an.

# Page 1521909303 - Action 354871820 - Property 2879900210
source: A&ttendee Scheduling
de_de: &Teilnehmerplanung

# Page 1521909303 - Action 2668132007 - Property 1295455071
source: View or add comments.
de_de: Zeigt Bemerkungen an oder fügt diese hinzu.

# Page 1521909303 - Action 2668132007 - Property 2879900210
source: Co&mment
de_de: Be&merkung

# Page 1521909303 - Action 1642473822 - Property 1295455071
source: View interaction log entries for the task.
de_de: Zeigt Aktivitätenprotokollposten für die Aufgabe an.

# Page 1521909303 - Action 1642473822 - Property 2879900210
source: Interaction Log E&ntries
de_de: Interaktionsprotokollposten

# Page 1521909303 - Action 1057988881 - Property 1295455071
source: View postponed interactions for the task.
de_de: Zeigt zurückgestellte Aktivitäten für die Aufgabe an.

# Page 1521909303 - Action 1057988881 - Property 2879900210
source: Postponed &Interactions
de_de: Zurückgestellte &Aktivitäten

# Page 3250436454 - Property 2879900210
source: Tenders
de_de: Ausschreibungen

# Page 3250436454 - Control 3004954119 - Property 1295455071
source: Specifies the Attention Code.
de_de: Gibt den Aufmerksamkeitscode an.

# Page 3250436454 - Control 3461834954 - Property 1295455071
source: Specifies the Description.
de_de: Gibt die Beschreibung an.

# Report 3439533463 - Property 2879900210
source: Copy Object
de_de: Objekt kopieren

# Report 3439533463 - Method 1544076788 - NamedType 1494644
source: There is nothing to process. Please choose atleast one of the options: Include Headers, Include Contributors or Include Products.
de_de: Es gibt nichts zu verarbeiten. Bitte wählen Sie zunächst eine der Möglichkeiten aus: Inklusive Kopf, Inklusive Mitwirkender, Inklusive Produkte.

# Report 3439533463 - Method 1544076788 - NamedType 1556380518
source: Success! The Object has been copied.
de_de: Erfolg! Das Objekt wurde kopiert.

# Report 3439533463 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3439533463 - Control 3224885563 - Property 1295455071
source: Specifies the description of the Object.
de_de: Gibt die Beschreibung des Objektes an.

# Report 3439533463 - Control 3224885563 - Property 2879900210
source: Description
de_de: Beschreibung

# Report 3439533463 - Control 2810057117 - Property 1295455071
source: Specifies if you also want to copy the information from the contributor lines.
de_de: Gibt an, ob auch die Mitwirkenden kopiert werden sollen.

# Report 3439533463 - Control 2810057117 - Property 2879900210
source: Include Contributors
de_de: Inklusive Mitwirkender

# Report 3439533463 - Control 3898774464 - Property 1295455071
source: Specifies if you also want to copy the information from the object header.
de_de: Gibt an, ob auch der Objektkopf kopiert werden soll.

# Report 3439533463 - Control 3898774464 - Property 2879900210
source: Include Header
de_de: Inklusive Kopf

# Report 3439533463 - Control 3814160397 - Property 1295455071
source: Specifies if you also want to copy the information from the prodcut lines.
de_de: Gibt an, ob auch die Produkte kopiert werden sollen.

# Report 3439533463 - Control 3814160397 - Property 2879900210
source: Include Products
de_de: Inklusive Produkte

# Report 3439533463 - Control 2351193861 - Property 1295455071
source: Specifies the number of the Object that is processed by the report or batch job.
de_de: Gibt die Nr. des Objektes an, das für die Verarbeitung genutzt wird.

# Report 3439533463 - Control 2351193861 - Property 2879900210
source: Object No.
de_de: Objektnr.

# PageExtension 1905647443 - Action 3849860673 - Property 1295455071
source: View information about the customer that is associated with the selected record.
de_de: Zeigen Sie Informationen zu dem Debitor an, der mit dem ausgewählten Datensatz verknüpft ist.

# PageExtension 1905647443 - Action 3849860673 - Property 2879900210
source: Object
de_de: Objekt

# PageExtension 1393103383 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3925974816 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2959657033 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3098587954 - Control 695591707 - Property 1295455071
source: Specifies the business relation code that identifies that a contact is also an object.
de_de: Gibt den Geschäftsbeziehungscode an, der anzeigt, dass ein Kontakt auch als Objekt existiert.

# PageExtension 3098587954 - Control 695591707 - Property 2879900210
source: Objects
de_de: Objekte

# PageExtension 1853897109 - Control 1235410433 - Property 1295455071
source: Specifies the County.
de_de: Gibt die Region an.

# PageExtension 1853897109 - Control 1779737965 - Property 1295455071
source: Specifies the District.
de_de: Gibt den Landkreis an.

# PageExtension 1719262253 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 1954767305 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2378987166 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 1834141270 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.
