Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Page 333402924 - Control 1159403147 - Property 2879900210
source: Attachment
de_de: Anhang

# Page 333402924 - Control 1662713274 - Property 1295455071
source: Specifies whether the interaction records an failed attempt to reach the contact. This field is not editable.
de_de: Gibt an, ob die Aktivität speichert, dass der Kontakt nicht erreicht wurde. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 3206702527 - Property 1295455071
source: Specifies the number of the campaign entry to which the interaction log entry is linked.
de_de: Gibt die Nummer des Kampagnenpostens an, mit dem der Aktivitätenprotokollposten verknüpft ist.

# Page 333402924 - Control 3048556483 - Property 1295455071
source: Specifies the number of the campaign (if any) to which the interaction is linked. This field is not editable.
de_de: Gibt die Nummer der Kampagne an (wenn vorhanden), mit der die Aktivität verknüpft ist. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 1102231375 - Property 1295455071
source: Specifies whether the interaction records a response to a campaign.
de_de: Gibt an, ob die Aktivität eine Reaktion auf eine Kampagne erfasst.

# Page 333402924 - Control 315342065 - Property 1295455071
source: Specifies whether the interaction is applied to contacts that are part of the campaign target. This field is not editable.
de_de: Gibt an, ob die Aktivität auf Kontakte angewendet wird, die Teil des Kampagnenziels sind. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 3844911025 - Property 1295455071
source: Specifies whether the interaction has been canceled. The field is not editable.
de_de: Gibt an, ob die Aktivität storniert wurde. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 2790486453 - Property 1295455071
source: Specifies that a comment exists for this interaction log entry.
de_de: Gibt an, dass für diesen Aktivitätenprotokollposten eine Bemerkung vorhanden ist.

# Page 333402924 - Control 758907420 - Property 1295455071
source: Specifies the name of the contact company for which an interaction has been logged.
de_de: Gibt den Namen des Kontaktunternehmens an, für das eine Aktivität protokolliert wurde.

# Page 333402924 - Control 895626116 - Property 1295455071
source: Specifies the number of the contact company.
de_de: Gibt die Nummer des Kontaktunternehmens an.

# Page 333402924 - Control 2378863201 - Property 1295455071
source: Specifies the name of the contact for which an interaction has been logged.
de_de: Gibt den Namen des Kontakts an, für den eine Aktivität protokolliert wurde.

# Page 333402924 - Control 202036913 - Property 1295455071
source: Specifies the number of the contact involved in this interaction. This field is not editable.
de_de: Gibt die Nummer des Kontakts an, auf den sich diese Aktivität bezieht. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 3596397770 - Property 1295455071
source: Specifies the telephone number that you used when calling the contact.
de_de: Gibt die Telefonnummer an, unter der Sie den Kontakt angerufen haben.

# Page 333402924 - Control 2970743254 - Property 1295455071
source: Specifies the type of correspondence of the attachment in the interaction template. This field is not editable.
de_de: Gibt die Korrespondenzart des Dateianhangs in der Aktivitätenvorlage an. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 3196053552 - Property 1295455071
source: Specifies the cost of the interaction.
de_de: Gibt die Kosten der Aktivität an.

# Page 333402924 - Control 3192175264 - Property 1295455071
source: Specifies the date that you have entered in the Date field in the Create Interaction wizard or the Segment window when you created the interaction. The field is not editable.
de_de: Gibt das Datum an, das Sie beim Erstellen der Aktivität im Assistenten „Aktivität erstellen“ oder im Fenster „Segment“ im Feld „Datum“ eingegeben haben. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 775476300 - Property 1295455071
source: Specifies the status of the delivery of the attachment. There are three options:
de_de: Gibt den Status des Versands des Dateianhangs an. Es sind drei Optionen verfügbar:

# Page 333402924 - Control 3461834954 - Property 1295455071
source: Specifies the description of the interaction.
de_de: Gibt die Beschreibung der Aktivität an.

# Page 333402924 - Control 486908828 - Property 1295455071
source: Specifies the number of the document (if any) that the interaction log entry records.
de_de: Gibt die Nummer des Belegs an, wenn vorhanden, den der Aktivitätenprotokollposten erfasst.

# Page 333402924 - Control 2363328873 - Property 1295455071
source: Specifies the type of document if there is one that the interaction log entry records. You cannot change the contents of this field.
de_de: Gibt die Art des Belegs an, wenn vorhanden, den der Aktivitätenprotokollposten erfasst. Der Inhalt dieses Felds kann nicht geändert werden.

# Page 333402924 - Control 1096928045 - Property 1295455071
source: Specifies the duration of the interaction.
de_de: Gibt die Dauer der Aktivität an.

# Page 333402924 - Control 883711285 - Property 1295455071
source: Specifies the number of the entry, as assigned from the specified number series when the entry was created.
de_de: Gibt die Nummer des Postens an, die ihm bei seiner Erstellung aus der angegebenen Nummernserie zugewiesen wurde.

# Page 333402924 - Control 2208614754 - Property 1295455071
source: Specifies the evaluation of the interaction. There are five options: Very Positive, Positive, Neutral, Negative, and Very Negative.
de_de: Gibt die Bewertung der Aktivität an. Es sind fünf Optionen verfügbar: „Sehr positiv“, „Positiv“, „Neutral“, „Negativ“ und „Sehr negativ“.

# Page 333402924 - Control 2278016522 - Property 1295455071
source: Specifies the direction of information flow recorded by the interaction. There are two options: Outbound (the information was received by your contact) and Inbound (the information was received by your company).
de_de: Gibt die Richtung des von der Aktivität erfassten Informationsflusses an. Es sind zwei Optionen verfügbar: „Ausgehend“ (Ihr Kontakt hat die Informationen erhalten) und „Eingehend“ (Ihr Unternehmen hat die Informationen erhalten).

# Page 333402924 - Control 6975888 - Property 1295455071
source: Specifies who initiated the interaction. There are two options: Us (the interaction was initiated by your company) and Them (the interaction was initiated by your contact).
de_de: Gibt an, wer die Aktivität veranlasst hat. Es sind zwei Optionen verfügbar: „Uns“ (Ihr Unternehmen hat die Aktivität veranlasst) und „Kontakt“ (Ihr Kontakt hat die Aktivität veranlasst).

# Page 333402924 - Control 1453912748 - Property 1295455071
source: Specifies the code of the interaction group used to create this interaction. This field is not editable.
de_de: Gibt den Code der zur Erstellung dieser Aktivität verwendeten Aktivitätengruppe an. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 156467535 - Property 1295455071
source: Specifies the language code for the interaction for the interaction log. The code is copied from the language code of the interaction template, if one is specified.
de_de: Gibt den Sprachcode für die Aktivität für das Aktivitätenprotokoll an. Der Code wird aus dem Sprachcode der Aktivitätenvorlage übernommen, falls angegeben.

# Page 333402924 - Control 1312499801 - Property 1295455071
source: Specifies the code for the interaction template used to create the interaction. This field is not editable.
de_de: Gibt den Code für die zur Erstellung der Aktivität verwendeten Aktivitätenvorlage an. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 3616132794 - Property 1295455071
source: Specifies the number of the opportunity to which the interaction is linked.
de_de: Gibt die Nummer der Verkaufschance an, mit der die Aktivität verknüpft ist.

# Page 333402924 - Control 553464652 - Property 1295455071
source: Specifies the code for the salesperson who carried out the interaction. This field is not editable.
de_de: Gibt den Code für den Verkäufer an, der die Aktivität ausgeführt hat. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 2778536424 - Property 1295455071
source: Specifies the number of the segment. This field is valid only for interactions created for segments, and is not editable.
de_de: Gibt die Nummer des Segments an. Dieses Feld gilt nur für Aktivitäten, die für Segmente erstellt wurden, und es kann nicht bearbeitet werden.

# Page 333402924 - Control 1234124704 - Property 1295455071
source: Specifies the subject text that will be used for this interaction.
de_de: Gibt den Betrefftext an, der für diese Aktivität verwendet wird.

# Page 333402924 - Control 1278851706 - Property 1295455071
source: Specifies the time when the interaction was created. This field is not editable.
de_de: Gibt die Uhrzeit an, zu der die Aktivität erstellt wurde. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 4020372734 - Property 1295455071
source: Specifies the number of the task if the interaction has been created to complete a task. This field is not editable.
de_de: Gibt die Nummer der Aufgabe an, wenn die Aktivität erstellt wurde, um eine Aufgabe auszuführen. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Control 2708250016 - Property 1295455071
source: Specifies the ID of the user who logged this entry. This field is not editable.
de_de: Gibt die ID des Benutzers an, der diesen Posten protokolliert hat. Dieses Feld kann nicht bearbeitet werden.

# Page 333402924 - Action 1876160316 - Property 1295455071
source: Create an interaction with a specified contact.
de_de: Erstellt eine Aktivität mit einem bestimmten Kontakt.

# Page 333402924 - Action 1876160316 - Property 2879900210
source: Create &Interaction
de_de: Aktivität erstellen

# Page 333402924 - Action 1868077807 - Property 1295455071
source: Create an opportunity with a specified contact.
de_de: Erstellt eine Verkaufschance mit einem bestimmten Kontakt.

# Page 333402924 - Action 1868077807 - Property 2879900210
source: Create Opportunity
de_de: Verkaufschance erstellen

# Page 333402924 - Action 3475288728 - Property 2879900210
source: Ent&ry
de_de: Posten

# Page 333402924 - Action 1553741435 - Property 1295455071
source: Clear the applied filter on specific interaction log entries.
de_de: Löschen Sie den Filter für bestimmte Aktivitätenprotokollposten.

# Page 333402924 - Action 1553741435 - Property 2879900210
source: Clear Filter
de_de: Filter löschen

# Page 333402924 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 333402924 - Action 3000180178 - Property 2879900210
source: Co&mments
de_de: Bemerkungen

# Page 333402924 - Action 3090661100 - Property 1295455071
source: Apply a filter to view specific interaction log entries.
de_de: Wenden Sie einen Filter an, um bestimmte Aktivitätenprotokollposten anzuzeigen.

# Page 333402924 - Action 1929393835 - Property 2879900210
source: F&unctions
de_de: Funktionen

# Page 333402924 - Action 3218241539 - Property 1295455071
source: Create a marketing task based on the interaction.
de_de: Erstellt eine Marketingaufgabe basierend auf der Interaktion.

# Page 333402924 - Action 3218241539 - Property 2879900210
source: Create Task
de_de: Aufgabe erstellen

# Page 333402924 - Action 1991405016 - Property 1295455071
source: Find and delete canceled interaction log entries.
de_de: Stornierte Aktivitätenprotokollposten suchen und löschen.

# Page 333402924 - Action 1991405016 - Property 2879900210
source: Delete Canceled Entries
de_de: Stornierte Posten löschen

# Page 333402924 - Action 3016096779 - Property 1295455071
source: Make an evaluation of the interaction.
de_de: Nehmen Sie eine Bewertung der Aktivität vor.

# Page 333402924 - Action 3016096779 - Property 2879900210
source: Evaluate Interaction
de_de: Aktivität bewerten

# Page 333402924 - Action 2723561501 - Property 1295455071
source: Resend the attachments.
de_de: Senden Sie die Dateianhänge erneut.

# Page 333402924 - Action 2723561501 - Property 2879900210
source: Resend
de_de: Erneut senden

# Page 333402924 - Action 1075018481 - Property 1295455071
source: Change records that have a checkmark in Canceled.
de_de: Ändert Datensätze mit einem Kennzeichen in „Storniert“.

# Page 333402924 - Action 1075018481 - Property 2879900210
source: Switch Check&mark in Canceled
de_de: &Kennzeichen auf Storniert setzen

# Page 333402924 - Action 3054917395 - Property 1295455071
source: Show attachments or related documents.
de_de: Zeigt Dateianhänge oder verknüpfte Belege an.

# Page 333402924 - Action 3054917395 - Property 2879900210
source: &Show Attachments
de_de: Dateianhänge &anzeigen

# Page 4227977230 - Property 2879900210
source: Find entries for Object
de_de: Posten suchen (Objekt)

# Page 4227977230 - Property 3863440606
source: find,search,analyze,navigate
de_de: finden,suchen,analysieren,navigieren

# Page 4227977230 - NamedType 732075302
source: Counting records...
de_de: Datensätze werden gezählt...

# Page 4227977230 - NamedType 416681109
source: The search results in too many external documents. Use Navigate from the relevant ledger entries.
de_de: Das Suchergebnis ist in zu vielen externen Belegen. Verwenden Sie Navigieren an den relevanten Posten.

# Page 4227977230 - NamedType 2858264388
source: The search results in too many external documents. Specify a business contact no.
de_de: Die Suche ergibt zu viele externe Belege. Geben Sie eine Kontaktnummer an.

# Page 4227977230 - NamedType 1807709089
source: There are no entries or documents related to this object.
de_de: Für dieses Objekt sind keine Belege oder Posten vorhanden.

# Page 4227977230 - NamedType 690053247
source: Selected - %1
de_de: Ausgewählt: %1

# Page 4227977230 - NamedType 1710028511
source: Posted Purchase Credit Memo
de_de: Geb. Einkaufsgutschrift

# Page 4227977230 - NamedType 50581141
source: Posted Purchase Invoice
de_de: Geb. Einkaufsrechnung

# Page 4227977230 - NamedType 1967138698
source: Posted Purchase Receipt
de_de: Geb. Einkaufslieferung

# Page 4227977230 - NamedType 503629865
source: Posted Return Receipt
de_de: Gebuchte Rücksendung

# Page 4227977230 - NamedType 1652263981
source: Posted Return Shipment
de_de: Gebuchte Rücklieferung

# Page 4227977230 - NamedType 3864943786
source: Posted Sales Credit Memo
de_de: Geb. Verkaufsgutschrift

# Page 4227977230 - NamedType 980653172
source: Posted Sales Invoice
de_de: Geb. Verkaufsrechnung

# Page 4227977230 - NamedType 3016449883
source: Posted Sales Shipment
de_de: Geb. Verkaufslieferung

# Page 4227977230 - NamedType 4166394038
source: Purchase Invoice
de_de: Einkaufsrechnung

# Page 4227977230 - NamedType 825728447
source: Purchase Order
de_de: Einkaufsbestellung

# Page 4227977230 - NamedType 808163251
source: Purchase Quote
de_de: Einkaufsanfrage

# Page 4227977230 - NamedType 3456762217
source: Sales Credit Memo
de_de: Verkaufsgutschrift

# Page 4227977230 - NamedType 3971944715
source: Sales Invoice
de_de: Verkaufsrechnung

# Page 4227977230 - NamedType 3800672426
source: Sales Order
de_de: Verkaufsauftrag

# Page 4227977230 - NamedType 1762660126
source: Sales Quote
de_de: Verkaufsangebot

# Page 4227977230 - NamedType 2305105904
source: Sales Return Order
de_de: Verkaufsreklamation

# Page 4227977230 - Control 3371330418 - Property 2879900210
source: Business Contact
de_de: Kontakt

# Page 4227977230 - Control 1292293280 - Property 1295455071
source: Specifies the number of the object that you want to find entries for.
de_de: Gibt die Nr. des Objekts an für das Sie Einträge finden wollen.

# Page 4227977230 - Control 1292293280 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Page 4227977230 - Control 883711285 - Property 1295455071
source: Specifies the number of the entry, as assigned from the specified number series when the entry was created.
de_de: Gibt die Nummer des Postens an, die ihm bei seiner Erstellung aus der angegebenen Nummernserie zugewiesen wurde.

# Page 4227977230 - Control 2065755396 - Property 1295455071
source: Specifies the number of documents that the Navigate facility has found in the table with the selected entries.
de_de: Gibt die Anzahl der Belege an, die die Funktion „Navigieren“ in der Tabelle mit den ausgewählten Posten gefunden hat.

# Page 4227977230 - Control 2065755396 - Property 2879900210
source: No. of Entries
de_de: Anzahl Posten

# Page 4227977230 - Control 3135334477 - Property 1295455071
source: Specifies the table that the entry is stored in.
de_de: Gibt die Tabelle an, in der der Posten gespeichert ist.

# Page 4227977230 - Control 3808951907 - Property 1295455071
source: Specifies the name of the table where the Navigate facility has found entries with the selected document number and/or posting date.
de_de: Gibt den Namen der Tabelle an, in der die Funktion „Navigieren“ Posten mit der ausgewählten Belegnummer und/oder dem Buchungsdatum gefunden hat.

# Page 4227977230 - Control 3808951907 - Property 2879900210
source: Related Entries
de_de: Zugehörige Posten

# Page 4227977230 - Control 342756159 - Property 1968111052
source: The filter has been changed. Choose Find to update the list of related entries.
de_de: Der Filter wurde geändert. Wählen Sie 'Suchen', um die Liste der zugehörigen Posten zu aktualisieren.

# Page 4227977230 - Control 342756159 - Property 2879900210
source: Notification
de_de: Benachrichtigung

# Page 4227977230 - Control 2397723431 - Property 2879900210
source: Source
de_de: Herkunft

# Page 4227977230 - Control 3304492258 - Property 1295455071
source: Specifies the type of the selected document. Leave the Document Type field blank if you want to search by posting date. The entry's document number is shown in the Document No. field.
de_de: Gibt Herkunftsart des gefundenen Belegs an. Lassen Sie das Feld „Belegart“ leer, wenn Sie nach dem Buchungsdatum suchen möchten. Die Belegnummer des Postens wird in dem Feld „Belegnr.“ angezeigt.

# Page 4227977230 - Control 3304492258 - Property 2879900210
source: Document Type
de_de: Belegart

# Page 4227977230 - Control 34717358 - Property 1295455071
source: Specifies the source name on the selected entry. The entry's document number is shown in the Document No. field.
de_de: Gibt den Herkunftsnamen des gewählten Postens an. Die Belegnummer des Postens wird in dem Feld „Belegnr.“ angezeigt.

# Page 4227977230 - Control 34717358 - Property 2879900210
source: Source Name
de_de: Herkunftsname

# Page 4227977230 - Control 1900957152 - Property 1295455071
source: Specifies the source number of the selected document. The entry's document number is shown in the Document No. field.
de_de: Gibt die Herkunftsnummer des gewählten Belegs an. Die Belegnummer des Postens wird in dem Feld „Belegnr.“ angezeigt.

# Page 4227977230 - Control 1900957152 - Property 2879900210
source: Source No.
de_de: Herkunftsnr.

# Page 4227977230 - Control 3996861631 - Property 1295455071
source: Specifies the source type of the selected document or remains blank if you search by posting date. The entry's document number is shown in the Document No. field.
de_de: Gibt die Herkunftsart des gefundenen Belegs an oder bleibt leer, wenn Sie nach dem Buchungsdatum suchen. Die Belegnummer des Postens wird in dem Feld „Belegnr.“ angezeigt.

# Page 4227977230 - Control 3996861631 - Property 2879900210
source: Source Type
de_de: Herkunftsart

# Page 4227977230 - Action 2675496269 - Property 2879900210
source: Process
de_de: Verarbeiten

# Page 4227977230 - Action 67628679 - Property 1295455071
source: Apply a filter to search on this page.
de_de: Wenden Sie einen Filter zur Suche auf dieser Seite an.

# Page 4227977230 - Action 67628679 - Property 2879900210
source: Fi&nd
de_de: Suchen

# Page 4227977230 - Action 67628679 - Method 1377591017 - NamedType 1428576667
source: Please enter an Object No. to find entries.
de_de: Bitten geben Sie eine Objektnr. an, um Einträge zu finden.

# Page 4227977230 - Action 1002420131 - Property 1295455071
source: Prepare to print the document. A report request window for the document opens where you can specify what to include on the print-out.
de_de: Bereitet das Drucken des Belegs vor. Ein Berichtanforderungsfenster für den Beleg wird geöffnet, in dem Sie angeben können, was auf dem Ausdruck enthalten sein soll.

# Page 4227977230 - Action 1002420131 - Property 2879900210
source: &Print
de_de: Drucken

# Page 4227977230 - Action 366713437 - Property 1295455071
source: View the related entries of the type that you have chosen.
de_de: Die zugehörigen Posten der von Ihnen ausgewählten Art anzeigen.

# Page 4227977230 - Action 366713437 - Property 2879900210
source: &Show Related Entries
de_de: Zugehörige Po&sten anzeigen

# Page 4227977230 - Action 1587086413 - Property 2879900210
source: Find By
de_de: Suchen nach

# Page 4227977230 - Action 3383493608 - Property 2879900210
source: Process
de_de: Verarbeiten

# Page 4227977230 - Action 2234406979 - Property 2879900210
source: Report
de_de: Bericht

# Page 844371158 - Property 2879900210
source: Contributors
de_de: Mitwirkende

# Page 844371158 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Feldes Adresse an.

# Page 844371158 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 844371158 - Control 265748244 - Property 1295455071
source: Specifies the value of the Business Relation field.
de_de: Gibt den Wert des Feldes Geschäftsbeziehung an.

# Page 844371158 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 844371158 - Control 1295441052 - Property 1295455071
source: Specifies the value of the Contact Type field.
de_de: Gibt den Wert des Feldes Kontaktart an.

# Page 844371158 - Control 982307933 - Property 1295455071
source: Specifies the value of the Contributor Type field.
de_de: Gibt den Wert des Feldes Art an.

# Page 844371158 - Control 1153367456 - Property 1295455071
source: Specifies the value of the Customer Template field.
de_de: Gibt den Wert des Felds Debitorenvorlage an.

# Page 844371158 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
de_de: Gibt den Wert des Feldes Name an.

# Page 844371158 - Control 966287263 - Property 1295455071
source: Specifies the value of the Name 2 field.
de_de: Gibt den Wert des Feldes Name 2 an.

# Page 844371158 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 844371158 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des Feldes Postleitzahl an.

# Page 3915569305 - Property 2879900210
source: Comment Sheet
de_de: Bemerkungen

# Page 3915569305 - Control 3004954119 - Property 1295455071
source: Specifies a code for the comment.
de_de: Gibt einen Code für die Bemerkung an.

# Page 3915569305 - Control 2790486453 - Property 1295455071
source: Specifies the comment itself.
de_de: Gibt die eigentliche Bemerkung an.

# Page 3915569305 - Control 3192175264 - Property 1295455071
source: Specifies the date the comment was created.
de_de: Gibt das Datum an, an dem die Bemerkung erstellt wurde.

# Page 650600818 - Property 2879900210
source: Comment Sheet
de_de: Bemerkungen

# Page 650600818 - Control 3004954119 - Property 1295455071
source: Specifies a code for the comment.
de_de: Gibt einen Code für die Bemerkung an.
