Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Table 2732672044 - Field 1153367456 - Property 2879900210
source: Customer Template
de_de: Debitorenvorlage

# Table 2732672044 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 2732672044 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 2732672044 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 2732672044 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ

# Table 2732672044 - Field 1382454869 - Property 2879900210
source: Primary Contact No.
de_de: Primäre Kontaktnr.

# Table 2732672044 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 2732672044 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 2732672044 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 3033419901 - Method 1071411377 - NamedType 2294662597
source: Do you want to set the address of this object as ship-to adress on the customer %1?
de_de: Möchten Sie die Adresse dieses Objekts als die Lief. an Adresse des Debitoren %1 festlegen?

# Table 3033419901 - Method 1071411377 - NamedType 1556380518
source: Success! The address has been set as ship-to adress on customer %1.
de_de: Erfolg! Die Adresse wurde als Lief. an Adresse von Debitor %1 gesetzt.

# Table 3033419901 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 3033419901 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 3033419901 - Field 265748244 - Property 2879900210
source: Business Relation
de_de: Geschäftsbeziehung

# Table 3033419901 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 3033419901 - Field 1173613993 - Property 2879900210
source: Contact Company
de_de: Unternehmenskontakt

# Table 3033419901 - Field 1295441052 - Property 2879900210
source: Contact Type
de_de: Kontaktart

# Table 3033419901 - Field 982307933 - Property 2879900210
source: Contributor Type
de_de: Art

# Table 3033419901 - Field 1153367456 - Property 2879900210
source: Customer Template
de_de: Debitorenvorlage

# Table 3033419901 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 3033419901 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 3033419901 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 3033419901 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ

# Table 3033419901 - Field 1382454869 - Property 2879900210
source: Primary Contact No.
de_de: Primäre Kontaktnr.

# Table 3033419901 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 3033419901 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 1229509232 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 1229509232 - Field 1545435603 - Property 2879900210
source: Filename
de_de: Dateiname

# Table 1229509232 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 1229509232 - Field 1594621544 - Property 2879900210
source: Picture
de_de: Bild

# Table 2638069746 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 2638069746 - Field 1545435603 - Property 2879900210
source: Filename
de_de: Dateiname

# Table 2638069746 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 2638069746 - Field 1594621544 - Property 2879900210
source: Picture
de_de: Bild

# Table 2638069746 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 4114418598 - Property 2879900210
source: Object Product Comment
de_de: Objekt Produkt Kommentar

# Table 4114418598 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Bemerkung

# Table 4114418598 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum

# Table 4114418598 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 4114418598 - Field 1618224966 - Property 2879900210
source: No.
de_de: Nr.

# Table 4114418598 - Field 537086086 - Property 2879900210
source: Product Line No.
de_de: Produktzeilennr.

# Table 4114418598 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 3052824733 - Method 2162805862 - NamedType 4048927740
source: Enter an Item for that line first.
de_de: Geben Sie zuerst einen Artikel für diese Zeile an.

# Table 3052824733 - Method 2162805862 - NamedType 1740229387
source: No subsitute Items found for this Item.
de_de: Keine Austauschartikel für diesen Artikel gefunden.

# Table 3052824733 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 3052824733 - Field 4239513174 - Property 2879900210
source: Gross Weight
de_de: Bruttogewicht

# Table 3052824733 - Field 1487222247 - Property 2879900210
source: Item Category
de_de: Artikelkategorie

# Table 3052824733 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnr.

# Table 3052824733 - Field 3582421358 - Property 2879900210
source: Line Amount
de_de: Zeilenbetrag

# Table 3052824733 - Field 2702998682 - Property 2879900210
source: Line Discount %
de_de: Zeilenrabatt %

# Table 3052824733 - Field 2702998682 - Method 2126772001 - NamedType 2516156390
source: The discount cannot be higher than 100.
de_de: Der Rabatt kann nicht mehr als 100% betragen.

# Table 3052824733 - Field 2702998682 - Method 2126772001 - NamedType 1798319916
source: The discount cannot be lower than 0.
de_de: Der Rabatt kann nicht weniger als 0% betragen.

# Table 3052824733 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 3052824733 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 3052824733 - Field 3088522385 - Property 2879900210
source: Net Weight
de_de: Nettogewicht

# Table 3052824733 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 3052824733 - Field 3507895736 - Property 2879900210
source: Purchase Unit of Measure
de_de: Einkaufseinheitencode

# Table 3052824733 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge

# Table 3052824733 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 3052824733 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 3052824733 - Field 1556375121 - Property 2879900210
source: Sales Unit of Measure
de_de: Verkaufseinheitencode

# Table 3052824733 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Lieferungsdatum

# Table 3052824733 - Field 2385270358 - Property 2879900210
source: Unit of Measure
de_de: Einheit

# Table 3052824733 - Field 2937233469 - Property 2879900210
source: Unit Price
de_de: VK-Preis

# Table 3052824733 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 2766540107 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 2766540107 - Field 4239513174 - Property 2879900210
source: Gross Weight
de_de: Bruttogewicht

# Table 2766540107 - Field 1487222247 - Property 2879900210
source: Item Category
de_de: Artikelkategorie

# Table 2766540107 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnr.

# Table 2766540107 - Field 3582421358 - Property 2879900210
source: Line Amount
de_de: Zeilenbetrag

# Table 2766540107 - Field 2702998682 - Property 2879900210
source: Line Discount %
de_de: Zeilenrabatt %

# Table 2766540107 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 2766540107 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 2766540107 - Field 3088522385 - Property 2879900210
source: Net Weight
de_de: Nettogewicht

# Table 2766540107 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 2766540107 - Field 3507895736 - Property 2879900210
source: Purchase Unit of Measure
de_de: Einkaufseinheitencode

# Table 2766540107 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge

# Table 2766540107 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 2766540107 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 2766540107 - Field 1556375121 - Property 2879900210
source: Sales Unit of Measure
de_de: Verkaufseinheitencode

# Table 2766540107 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Lieferungsdatum

# Table 2766540107 - Field 2385270358 - Property 2879900210
source: Unit of Measure
de_de: Einheit

# Table 2766540107 - Field 2937233469 - Property 2879900210
source: Unit Price
de_de: VK-Preis

# Table 2766540107 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 2766540107 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 887543508 - Property 2879900210
source: Object Product Comment
de_de: Objekt Produkt Bemerkung

# Table 887543508 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Bemerkung

# Table 887543508 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum

# Table 887543508 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 887543508 - Field 1618224966 - Property 2879900210
source: No.
de_de: Nr.

# Table 887543508 - Field 537086086 - Property 2879900210
source: Product Line No.
de_de: Produkt Zeilennr.

# Table 1347781808 - Field 3307417573 - Property 1295455071
source: Specifies the Attentioncode.
de_de: Gibt den Aufmerksamkeitscode an.

# Table 1347781808 - Field 3307417573 - Property 2879900210
source: Attentioncode
de_de: Aufmerksamkeitscode

# Table 1347781808 - Field 141297182 - Property 1295455071
source: Specifies the Calculated Current Value (LCY).
de_de: Gibt den berechneten aktuellen Wert (LCY) an.

# Table 1347781808 - Field 141297182 - Property 2879900210
source: Calcd. Current Value (LCY)
de_de: Berech. aktueller Wert (MW)

# Table 1347781808 - Field 582166330 - Property 1295455071
source: Specifies the Chances of Success in %.
de_de: Gibt die Erfolgschancen in % an.

# Table 1347781808 - Field 582166330 - Property 2879900210
source: Chances of Success %
de_de: Erfolgschancen %

# Table 1347781808 - Field 2004124988 - Property 1295455071
source: Specifies the Completed %.
de_de: Gibt den Prozentsatz "Abgeschlossen" an.

# Table 1347781808 - Field 2004124988 - Property 2879900210
source: Completed %
de_de: Abgeschlossen %

# Table 1347781808 - Field 202036913 - Property 1295455071
source: Specifies the Contact No.
de_de: Gibt die Kontaktnummer an.

# Table 1347781808 - Field 202036913 - Property 2879900210
source: Contact No.
de_de: Kontaktnr.

# Table 1347781808 - Field 864848052 - Property 1295455071
source: Specifies the Cost Center.
de_de: Gibt die Kostenstelle an.

# Table 1347781808 - Field 864848052 - Property 2879900210
source: Cost Center
de_de: Kostenstelle

# Table 1347781808 - Field 1624488058 - Property 1295455071
source: Specifies the Cost Object.
de_de: Gibt den Kostenträger an.

# Table 1347781808 - Field 1624488058 - Property 2879900210
source: Cost Object
de_de: Kostenträger

# Table 1347781808 - Field 4049995276 - Property 1295455071
source: Specifies the Estimated Close Date.
de_de: Gibt das voraussichtliche Abschlussdatum an.

# Table 1347781808 - Field 4049995276 - Property 2879900210
source: Estimated Close Date
de_de: Erwartetes Abschlussdatum

# Table 1347781808 - Field 1303007370 - Property 1295455071
source: Specifies the Estimated Value (LCY).
de_de: Gibt den geschätzten Wert (LCY) an.

# Table 1347781808 - Field 1303007370 - Property 2879900210
source: Estimated Value (LCY)
de_de: Erwarteter Wert (MW)

# Table 1347781808 - Field 560666969 - Property 1295455071
source: Specifies the date of the first Item Shipment.
de_de: Gibt das Datum der ersten Artikelsendung an.

# Table 1347781808 - Field 560666969 - Property 2879900210
source: First Item Shipment
de_de: Erstmalige Artikellieferung

# Table 1347781808 - Field 190338649 - Property 1295455071
source: Specifies the date of the last Item Shipment.
de_de: Gibt das Datum der letzten Artikellieferung an.

# Table 1347781808 - Field 190338649 - Property 2879900210
source: Last Item Shipment
de_de: Letzte Artikellieferung

# Table 1347781808 - Field 2161572060 - Property 1295455071
source: Specifies the Location Code.
de_de: Gibt den Lagerortcode an.

# Table 1347781808 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 1347781808 - Field 691875933 - Property 1295455071
source: Specifies the description of the related object.
de_de: Gibt die Beschreibung des zugehörigen Objekts an.

# Table 1347781808 - Field 691875933 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 1347781808 - Field 567022722 - Property 1295455071
source: Specifies the Object End Date.
de_de: Gibt das Enddatum des Objekts an.

# Table 1347781808 - Field 567022722 - Property 2879900210
source: Object End Date
de_de: Objekt Endedatum

# Table 1347781808 - Field 1618224966 - Property 1295455071
source: Specifies the Object No.
de_de: Gibt die Objektnummer an.

# Table 1347781808 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 1347781808 - Field 3616132794 - Property 1295455071
source: Specifies the Opportunity No.
de_de: Gibt die Verkaufschance an.

# Table 1347781808 - Field 3616132794 - Property 2879900210
source: Opportunity No.
de_de: Verkaufschancennr.

# Table 1347781808 - Field 4248625095 - Property 1295455071
source: Specifies the Opportunity Status.
de_de: Gibt den Verkaufschancen-Status an.

# Table 1347781808 - Field 4248625095 - Property 2879900210
source: Opportunity Status
de_de: Verkaufschancenstatus

# Table 1347781808 - Field 4179472404 - Property 1295455071
source: Specifies the Probability in %.
de_de: Gibt die Wahrscheinlichkeit in % an.

# Table 1347781808 - Field 4179472404 - Property 2879900210
source: Probability %
de_de: Wahrscheinlichkeit %

# Table 1347781808 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 1347781808 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# Table 1347781808 - Field 2555965228 - Property 1295455071
source: Specifies the Name of the related Responsibility Center.
de_de: Gibt den Namen der zugehörigen Zuständigkeitseinheit an.

# Table 1347781808 - Field 2555965228 - Property 2879900210
source: Responsibility Center Name
de_de: Zuständigkeitseinheitencode - Name

# Table 1347781808 - Field 1340653776 - Property 1295455071
source: Specifies the Sales Cycle Stage.
de_de: Gibt die aktuelle Verkaufsprozessstufe der Verkaufschance an.

# Table 1347781808 - Field 1340653776 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Table 1347781808 - Field 3049695430 - Property 1295455071
source: Specifies the Sales Cycle Stage Description.
de_de: Gibt die Beschreibung der Verkaufsprozess-Stufe an.

# Table 1347781808 - Field 3049695430 - Property 2879900210
source: Sales Cycle Stage Description
de_de: Beschreibung Verkaufsprozessstufen

# Table 1347781808 - Field 971366624 - Property 1295455071
source: Specifies the Tender Code.
de_de: Gibt den Ausschreibungscode an.

# Table 1347781808 - Field 971366624 - Property 2879900210
source: Tender
de_de: Ausschreibung

# Table 1683214875 - Field 2835228749 - Property 2879900210
source: Activate Changelog
de_de: Änderungsprotokoll aktivieren

# Table 1683214875 - Field 2835228749 - Method 2126772001 - NamedType 4039095578
source: The change log needs to be activated globally first. Please go to the change log setup and activate first.
de_de: Das Änderungsprotokoll muss zunächst global aktiviert werden. Bitte gehen Sie zunächst zur Änderungsprotokoll Einrichtung.

# Table 1683214875 - Field 119404880 - Property 2879900210
source: Archive Objects
de_de: Objekte archivieren

# Table 1683214875 - Field 4209412299 - Property 2879900210
source: Object Nos.
de_de: Objektnummern

# Table 1683214875 - Field 311250927 - Property 2879900210
source: Object Type Dimension
de_de: Objektart Dimension

# Table 1683214875 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 1683214875 - Field 1883062519 - Property 2879900210
source: Resubmission date formula
de_de: Wiedervorlage Datumsformel

# Table 1683214875 - Field 614975454 - Property 2879900210
source: Use Sales Opportunity
de_de: Verkaufschancen nutzen

# Table 3769498427 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Codeunit 3856444735 - Method 58918785 - NamedType 3798206857
source: Object
de_de: Objekt

# Codeunit 3856444735 - Method 3982801748 - NamedType 2178933223
source: Allocation Phase
de_de: Vergabephase

# Codeunit 3856444735 - Method 3982801748 - NamedType 904758073
source: Quote Phase
de_de: Angebotsphase

# Codeunit 3856444735 - Method 3982801748 - NamedType 3875605997
source: Order Phase
de_de: Auftragsphase

# Codeunit 3856444735 - Method 3982801748 - NamedType 3096485740
source: Planning Phase
de_de: Planungsphase

# Page 2548221396 - Property 2879900210
source: Attentions
de_de: Aufmerksamkeiten

# Page 2548221396 - Control 3004954119 - Property 1295455071
source: Specifies the Attention Code.
de_de: Gibt den Aufmerksamkeitscode an.

# Page 2548221396 - Control 3461834954 - Property 1295455071
source: Specifies the Description.
de_de: Gibt die Beschreibung an.

# Page 829816059 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 829816059 - Control 2790486453 - Property 1295455071
source: Specifies the comment.
de_de: Gibt die Bemerkung an.

# Page 829816059 - Control 3192175264 - Property 1295455071
source: Specifies the Date of comment creation.
de_de: Gibt das Datum der Erstellung des Kommentars an.

# Page 829816059 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 829816059 - Action 503024588 - Property 2879900210
source: Open Comments
de_de: Offene Kommentare

# Page 3875185309 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 3875185309 - Control 2790486453 - Property 1295455071
source: Specifies the comment.
de_de: Gibt die Bemerkung an.

# Page 3875185309 - Control 3192175264 - Property 1295455071
source: Specifies the Date of comment creation.
de_de: Gibt das Datum der Erstellung des Kommentars an.

# Page 3875185309 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 3875185309 - Action 503024588 - Property 2879900210
source: Open Comments
de_de: Offene Kommentare

# Page 43005677 - Property 2879900210
source: Counties/Districts
de_de: Regionen/Landkreise

# Page 43005677 - Control 3532935625 - Property 1295455071
source: Specifies the Area Code.
de_de: Gibt den Regionscode an.

# Page 43005677 - Control 3958409742 - Property 1295455071
source: Specifies the Area Text.
de_de: Gibt den Regionstext an.

# Page 43005677 - Control 3004954119 - Property 1295455071
source: Specifies the County/District Code.
de_de: Gibt den Region/Landkreis Code an.

# Page 43005677 - Control 3461834954 - Property 1295455071
source: Specifies the County/District Descruiption Code.
de_de: Gibt die Region/Landkreis Beschreibung an.

# Page 1361294505 - Property 1064389655
source: About default dimensions
de_de: Informationen zu Standarddimensionen

# Page 1361294505 - Property 247559172
source: Default dimensions help make reports more consistent. Their values are always added to documents for specific accounts, customers, vendors, or items.
de_de: Standarddimensionen helfen, Berichte konsistenter zu machen. Ihre Werte werden immer zu Belegen für bestimmte Konten, Debitoren, Kreditoren oder Artikel hinzugefügt.

# Page 1361294505 - Property 2879900210
source: Default Dimensions Archive
de_de: Vorgabedimensionsarchiv

# Page 1361294505 - Control 3933192028 - Property 1064389655
source: Allow specific values
de_de: Bestimmte Werte zulassen

# Page 1361294505 - Control 3933192028 - Property 1295455071
source: Specifies the dimension values that can be used for the selected account.
de_de: Gibt die Dimensionswerte an, die für das ausgewählte Konto verwendet werden können.

# Page 1361294505 - Control 3933192028 - Property 247559172
source: You can make a dimension mandatory and provide the values that people can choose. For example, you might provide certain geographic areas or a range of accounts.
de_de: Sie können eine Dimension zwingend vorschreiben und die Werte angeben, die die Benutzer auswählen können. Sie können z. B. bestimmte geographische Gebiete oder einen Bereich von Konten angeben.

# Page 1361294505 - Control 2623957639 - Property 1295455071
source: Specifies the code for the default dimension.
de_de: Gibt den Code für die Vorgabedimension an.

# Page 1361294505 - Control 2277534386 - Property 1064389655
source: Enter default values
de_de: Standardwerte eingeben

# Page 1361294505 - Control 2277534386 - Property 1295455071
source: Specifies the dimension value code to suggest as the default dimension.
de_de: Gibt den Dimensionswertcode an, der als Vorgabedimension vorgeschlagen wird.

# Page 1361294505 - Control 2277534386 - Property 247559172
source: Default values could be departments or teams, geographic regions or area codes, customers or vendors, salespeople or purchasers, and so on. Use them to filter, total, and do other types of analyses on reports.
de_de: Standardwerte können Abteilungen oder Teams, geographische Regionen oder Gebietscodes, Debitoren oder Kreditoren, Verkäufer oder Einkäufer usw. sein. Verwenden Sie diese, um Filter, Summen und andere Analysearten für Berichte zu erstellen.

# Page 1361294505 - Control 837057288 - Property 1295455071
source: Specifies the name of selected dimension value.
de_de: Gibt den Namen des ausgewählten Dimensionswertes an.

# Page 1361294505 - Control 448954477 - Property 1064389655
source: Control value selection
de_de: Wertauswahl steuern

# Page 1361294505 - Control 448954477 - Property 1295455071
source: Specifies how default dimensions and their values must be used.
de_de: Gibt an, wie Vorgabedimensionen und deren Werte verwendet werden sollen.

# Page 1361294505 - Control 448954477 - Property 247559172
source: You can require a dimension, but let people choose a value when they create documents. For example, this allows for exceptions to default values. For mandatory dimensions, you can provide specific values or ranges of values.
de_de: Sie können eine Dimension notwendig machen. Lassen Sie jedoch die Benutzer einen Wert beim Erstellen von Belegen auswählen. Dadurch werden z. B. Ausnahmen von Standardwerten ermöglicht. Für notwendige Dimensionen können Sie bestimmte Werte oder Wertebereiche angeben.

# Page 333402924 - Property 2879900210
source: Interaction Log Entries
de_de: Aktivitätenprotokollposten

# Page 333402924 - Control 1159403147 - Property 1295455071
source: Specifies if the linked attachment is inherited or unique.
de_de: Gibt an, ob der verknüpfte Anhang übernommen wurde oder eindeutig ist.
