Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Page 1627704928 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
de_de: Zeigen Sie Dimensionen an oder bearbeiten Sie sie, wie etwa eines Bereichs, eines Projekts oder einer Abteilung, die Sie Verkaufs- oder Einkaufsbelegen zuweisen können, um die Kosten zu verteilen und den Transaktionsverlauf zu analysieren.

# Page 1627704928 - Action 2173385693 - Property 2879900210
source: Dimensions
de_de: Dimensionen

# Page 1627704928 - Action 1062429549 - Property 1295455071
source: Add a file as an attachment. You can attach images as well as documents.
de_de: Fügen Sie eine Datei als Anhang an. Sie können Bilder sowie Belege anhängen.

# Page 1627704928 - Action 1062429549 - Property 2879900210
source: Attachments
de_de: Anhänge

# Page 1627704928 - Action 603699256 - Property 1295455071
source: View a list of the interactions that you have logged, for example, when you create an interaction, print a cover sheet, a sales order, and so on.
de_de: Zeigt eine Liste der Aktivitäten an, die Sie protokolliert haben, z. B. wenn Sie eine Aktivität erstellen, ein Deckblatt oder einen Auftrag drucken usw.

# Page 1627704928 - Action 603699256 - Property 2879900210
source: Interaction Log Entries
de_de: Aktivitätenprotokollposten

# Page 1627704928 - Action 3538210097 - Property 1064389655
source: Get detailed posting details
de_de: Detaillierte Buchungsdetails abrufen

# Page 1627704928 - Action 3538210097 - Property 1295455071
source: Find entries and documents that exist for this object.
de_de: Einträge und Belege für dieses Objekt finden.

# Page 1627704928 - Action 3538210097 - Property 247559172
source: Here, you can look up the ledger entries that are related to this object, as well as any related documents.
de_de: Hier können sie Posten sowie Belege, die einen Bezug zu diesem Objekt haben einsehen.

# Page 1627704928 - Action 3538210097 - Property 2879900210
source: Find entries...
de_de: Posten suchen ...

# Page 1627704928 - Action 3919083190 - Property 1295455071
source: View all corresponding Object Pictures.
de_de: Alle Objektbilder ansehen.

# Page 1627704928 - Action 3919083190 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 1627704928 - Action 3358289018 - Property 2879900210
source: Release
de_de: Freigeben

# Page 1627704928 - Action 4032263875 - Property 1295455071
source: Release the document to the next stage of processing. You must reopen the document before you can make changes to it.
de_de: Geben Sie den Beleg in die nächste Verarbeitungsstufe frei. Sie müssen den Beleg erneut öffnen, bevor Sie Änderungen daran vornehmen können.

# Page 1627704928 - Action 4032263875 - Property 2879900210
source: Release
de_de: Freigeben

# Page 1627704928 - Action 4032263875 - Method 1377591017 - NamedType 3669058937
source: Do you want to release this object?
de_de: Möchten Sie dieses Objekt freigeben?

# Page 1627704928 - Action 2071937805 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed.
de_de: Öffnet den Beleg erneut, um ihn nach der Genehmigung zu ändern. Genehmigte Belege haben den Status „Freigegeben“ und müssen geöffnet werden, bevor sie geändert werden können.

# Page 1627704928 - Action 2071937805 - Property 2879900210
source: Reopen
de_de: Status zurücksetzen

# Page 1627704928 - Action 2071937805 - Method 1377591017 - NamedType 1340138959
source: Do you want to reopen this object?
de_de: Möchten Sie den Status dieses Objektes zurücksetzen?

# Page 1627704928 - Action 4113197977 - Property 1295455071
source: View the corresponding Responsibility Centers.
de_de: Sehen Sie sich die entsprechenden Zuständigkeitsreferenzen an.

# Page 1627704928 - Action 4113197977 - Property 2879900210
source: Responsibility Reference
de_de: Zuständigkeitsreferenzen

# Page 1627704928 - Action 843237661 - Property 1295455071
source: View or edit detailed information about the contact person at the object.
de_de: Den verknüpften Kontakt anzeigen oder bearbeiten.

# Page 1627704928 - Action 843237661 - Property 2879900210
source: Contact
de_de: Kontakt

# Page 1627704928 - Action 2973329650 - Property 1295455071
source: View all marketing tasks that involve the opportunity.
de_de: Zeigt alle Marketingaufgaben an, die die Verkaufschance betreffen.

# Page 1627704928 - Action 2973329650 - Property 2879900210
source: Tasks
de_de: Aufgaben

# Page 1627704928 - Action 2123958759 - Property 2879900210
source: Object
de_de: Objekt

# Page 1627704928 - Action 1930490117 - Property 2879900210
source: Release
de_de: Freigeben

# Page 3979283277 - Property 2879900210
source: Contributors
de_de: Mitwirkende

# Page 3979283277 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Felds Adresse an.

# Page 3979283277 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 3979283277 - Control 265748244 - Property 1295455071
source: Specifies the value of the Business Relation field.
de_de: Gibt den Wert des Feldes Geschäftsbeziehung an.

# Page 3979283277 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 3979283277 - Control 1295441052 - Property 1295455071
source: Specifies the value of the Contact Type field.
de_de: Gibt den Wert des Feldes Kontaktart an.

# Page 3979283277 - Control 982307933 - Property 1295455071
source: Specifies the value of the Contributor Type field.
de_de: Gibt den Wert des Feldes Art an.

# Page 3979283277 - Control 1153367456 - Property 1295455071
source: Specifies the value of the Customer Template field.
de_de: Gibt den Wert des Felds Debitorenvorlage an.

# Page 3979283277 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
de_de: Gibt den Wert des Feldes Name an.

# Page 3979283277 - Control 966287263 - Property 1295455071
source: Specifies the value of the Name 2 field.
de_de: Gibt den Wert des Feldes Name 2 an.

# Page 3979283277 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 3979283277 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des Feldes Postleitzahl an.

# Page 3979283277 - Action 1635918338 - Property 1295455071
source: Create an interaction with a specified contact.
de_de: Erstellt eine Aktivität mit einem bestimmten Kontakt.

# Page 3979283277 - Action 1635918338 - Property 2879900210
source: Create Interaction
de_de: Aktivität erstellen

# Page 3979283277 - Action 2593498663 - Property 1295455071
source: Register a sales opportunity for the contact.
de_de: Registrieren Sie eine Verkaufschance für den Kontakt.

# Page 3979283277 - Action 2593498663 - Property 2879900210
source: Create Opportunity
de_de: Verkaufschance erstellen

# Page 3979283277 - Action 1073703963 - Property 1295455071
source: Register a sales opportunity for the customer.
de_de: Registrieren Sie eine Verkaufschance für den Debitoren.

# Page 3979283277 - Action 1073703963 - Property 2879900210
source: Create Opportunity
de_de: Verkaufschance erstellen

# Page 3979283277 - Action 2556229160 - Property 1295455071
source: Send an email to this contact.
de_de: Senden Sie eine E-Mail an diesen Kontakt.

# Page 3979283277 - Action 2556229160 - Property 2879900210
source: Send Email
de_de: E-Mail senden

# Page 3979283277 - Action 4028865812 - Property 1295455071
source: Send an email to this customer.
de_de: Senden Sie eine E-Mail an diesen Debitor.

# Page 3979283277 - Action 4028865812 - Property 2879900210
source: Send Email
de_de: E-Mail senden

# Page 3979283277 - Action 2371485116 - Property 1295455071
source: Send an email to this vendor.
de_de: Senden Sie eine E-Mail an diesen Kreditor.

# Page 3979283277 - Action 2371485116 - Property 2879900210
source: Send Email
de_de: E-Mail senden

# Page 3979283277 - Action 3174444808 - Property 1295455071
source: Export Contact
de_de: Kontakt exportieren

# Page 3979283277 - Action 3174444808 - Property 2879900210
source: Export Contact
de_de: Kontakt exportieren

# Page 3979283277 - Action 1413319840 - Property 1295455071
source: Call the selected contact.
de_de: Ruft den ausgewählten Kontakt an.

# Page 3979283277 - Action 1413319840 - Property 2879900210
source: Make &Phone Call
de_de: Telefonverbindung herstellen

# Page 3979283277 - Action 2799685100 - Property 1295455071
source: Call the selected contact.
de_de: Ruft den ausgewählten Kontakt an.

# Page 3979283277 - Action 2799685100 - Property 2879900210
source: Make &Phone Call
de_de: Telefonverbindung herstellen

# Page 3979283277 - Action 3738342740 - Property 1295455071
source: Call the selected contact.
de_de: Ruft den ausgewählten Kontakt an.

# Page 3979283277 - Action 3738342740 - Property 2879900210
source: Make &Phone Call
de_de: Telefonverbindung herstellen

# Page 3979283277 - Action 3557712045 - Property 2879900210
source: New Document
de_de: Neuer Beleg

# Page 3979283277 - Action 993368542 - Property 1295455071
source: Create a new blanket purchase order for the vendor.
de_de: Erstellt eine neue Rahmenbestellung für den Kreditor.

# Page 3979283277 - Action 993368542 - Property 2879900210
source: Blanket Purchase Order
de_de: Rahmenbestellung

# Page 3979283277 - Action 1064934536 - Property 1064389655
source: Create a new document
de_de: Neuen Beleg erstellen

# Page 3979283277 - Action 1064934536 - Property 1295455071
source: Create a new purchase credit memo to revert a posted purchase invoice.
de_de: Erstellt eine neue Einkaufsgutschrift, um eine gebuchte Einkaufsrechnung zurückzusetzen.

# Page 3979283277 - Action 1064934536 - Property 247559172
source: Get started on a new credit memo, order, or other document for the vendor selected in the list
de_de: Erste Schritte für eine neue Gutschrift, eine Bestellung oder einen anderen Beleg für den in der Liste ausgewählten Kreditor

# Page 3979283277 - Action 1064934536 - Property 2879900210
source: Purchase Credit Memo
de_de: Einkaufsgutschrift

# Page 3979283277 - Action 3300651418 - Property 1295455071
source: Create a new purchase invoice for items or services.
de_de: Erstellt eine neue Einkaufsrechnung für Artikel oder Dienste.

# Page 3979283277 - Action 3300651418 - Property 2879900210
source: Purchase Invoice
de_de: Einkaufsrechnung

# Page 3979283277 - Action 1412245283 - Property 1295455071
source: Create a new purchase order.
de_de: Erstellt eine neue Bestellung.

# Page 3979283277 - Action 1412245283 - Property 2879900210
source: Purchase Order
de_de: Einkaufsbestellung

# Page 3979283277 - Action 3237068749 - Property 1295455071
source: Create a new purchase return order for the vendor.
de_de: Erstellt eine neue Einkaufsreklamation für den Kreditor.

# Page 3979283277 - Action 3237068749 - Property 2879900210
source: Purchase Return Order
de_de: Einkaufsreklamation

# Page 3979283277 - Action 514652582 - Property 1064389655
source: Create a new document
de_de: Neuen Beleg erstellen

# Page 3979283277 - Action 514652582 - Property 1295455071
source: Create a new reminder for the customer.
de_de: Erstellt eine neue Mahnung für den Debitor.

# Page 3979283277 - Action 514652582 - Property 247559172
source: Get started on a new reminder, order, or other document for the customer selected in the list.
de_de: Beginnen Sie mit einer neuen Mahnung, Bestellung oder einem anderen Beleg für den in der Liste ausgewählten Debitor.

# Page 3979283277 - Action 514652582 - Property 2879900210
source: Reminder
de_de: Mahnung

# Page 3979283277 - Action 2947406971 - Property 1295455071
source: Create a blanket sales order for the customer.
de_de: Erstellt einen Rahmenauftrag für den Debitor.

# Page 3979283277 - Action 2947406971 - Property 2879900210
source: Blanket Sales Order
de_de: Rahmenauftrag

# Page 3979283277 - Action 1626955889 - Property 1295455071
source: Create a new sales credit memo to revert a posted sales invoice.
de_de: Erstellt eine neue Verkaufsgutschrift, um eine gebuchte Verkaufsrechnung zurückzusetzen.

# Page 3979283277 - Action 1626955889 - Property 2879900210
source: Sales Credit Memo
de_de: Verkaufsgutschrift

# Page 3979283277 - Action 2558695303 - Property 1295455071
source: Create a sales invoice for the customer.
de_de: Legt eine Verkaufsrechnung für den Debitor an.

# Page 3979283277 - Action 2558695303 - Property 2879900210
source: Sales Invoice
de_de: Verkaufsrechnung

# Page 3979283277 - Action 141120214 - Property 1295455071
source: Create a sales order for the customer.
de_de: Legen Sie einen Verkaufsauftrag für den Debitor an.

# Page 3979283277 - Action 141120214 - Property 2879900210
source: Sales Order
de_de: Verkaufsauftrag

# Page 3979283277 - Action 1376376002 - Property 1295455071
source: Offer items or services to a customer.
de_de: Bietet einem Debitor Artikel oder Dienste an.

# Page 3979283277 - Action 1376376002 - Property 2879900210
source: Sales Quote
de_de: Verkaufsangebot

# Page 3979283277 - Action 393914092 - Property 1295455071
source: Create a new sales return order for items or services.
de_de: Erstellt eine neue Verkaufsreklamation für Artikel oder Dienstleistungen.

# Page 3979283277 - Action 393914092 - Property 2879900210
source: Sales Return Order
de_de: Verkaufsreklamation

# Page 3979283277 - Action 571652234 - Property 1295455071
source: Offer items or services to a customer.
de_de: Bietet einem Debitor Artikel oder Dienste an.

# Page 3979283277 - Action 571652234 - Property 2879900210
source: Create Sales Quote
de_de: Verkaufsangebot erstellen

# Page 3979283277 - Action 108701262 - Property 1295455071
source: Sets the information of this object as ship-to adress on the customer.
de_de: Setzt die Informationen dieses Objekts als Lief. an Adresse am Debitoren.

# Page 3979283277 - Action 108701262 - Property 2879900210
source: Set as Shipment Adress
de_de: Eintragen als Lief. an Adresse

# Page 3455179878 - Property 2879900210
source: Objects
de_de: Objekte

# Page 3455179878 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Felds Adresse an.

# Page 3455179878 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 3455179878 - Control 3294270728 - Property 1295455071
source: Specifies the value of the Assigned User ID field.
de_de: Gibt den Wert des Felds Benutzer ID an.

# Page 3455179878 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 3455179878 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
de_de: Gibt den Wert des Feldes Länder-/Regionscode an.

# Page 3455179878 - Control 499448942 - Property 1295455071
source: Specifies the value of the County field.
de_de: Gibt den Wert des Feldes Bezirk an.

# Page 3455179878 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 3455179878 - Control 47657272 - Property 1295455071
source: Specifies the value of the Description 2 field.
de_de: Gibt den Wert des Feldes Beschreibung 2 an.

# Page 3455179878 - Control 847710914 - Property 1295455071
source: Specifies the value of the District field.
de_de: Gibt den Wert des Feldes Landkreis an.

# Page 3455179878 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 3455179878 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Feldes Nr. an.

# Page 3455179878 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
de_de: Gibt den Wert des Feldes Nr. 2 an.

# Page 3455179878 - Control 211871776 - Property 1295455071
source: Specifies the value of the Planned Duration from field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit von an.

# Page 3455179878 - Control 613751035 - Property 1295455071
source: Specifies the value of the Planned Duration to field.
de_de: Gibt den Wert des Feldes gepl. Laufzeit bis an.

# Page 3455179878 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des Feldes "Postleitzahl" an.

# Page 3455179878 - Control 553464652 - Property 1295455071
source: Specifies the value of the Salesperson Code field.
de_de: Gibt den Wert des Feldes Verkäufercode an.

# Page 3455179878 - Control 2462203486 - Property 1295455071
source: Specifies the value of the Salesperson Code 2 field.
de_de: Gibt den Wert des Feldes Verkäufercode 2 an.

# Page 3455179878 - Control 3116130058 - Property 1295455071
source: Specifies the value of the Service Zone Code field.
de_de: Gibt den Wert des Feldes Service Zone an.

# Page 3455179878 - Control 2205104606 - Property 1295455071
source: Specifies the value of the Shipment Method Code field.
de_de: Gibt den Wert des Feldes Liefermethode an.

# Page 3455179878 - Control 4045368290 - Property 1295455071
source: Specifies the value of the Shipping Agent Code field.
de_de: Gibt den Wert des Feldes Zustellercode an.

# Page 3455179878 - Control 2730811709 - Property 1295455071
source: Specifies the value of the Shipping Agent Service Code field.
de_de: Gibt den Wert des Feldes Zustellertransportartencode an.

# Page 3455179878 - Control 513339096 - Property 1295455071
source: Specifies the value of the Status field.
de_de: Gibt den Wert des Feldes Status an.

# Page 3455179878 - Control 4131658704 - Property 1295455071
source: Specifies the value of the Submission Date field.
de_de: Gibt den Wert des Feldes Submissionsdatum an.

# Page 3455179878 - Control 2967437008 - Property 2879900210
source: Documents
de_de: Belege

# Page 3455179878 - Action 941136601 - Property 1295455071
source: Send the document to the archive.
de_de: Senden Sie das Dokument an das Archiv.

# Page 3455179878 - Action 941136601 - Property 2879900210
source: Archive Object
de_de: Objekt archivieren

# Page 3455179878 - Action 941136601 - Method 1377591017 - NamedType 2294662597
source: Archive Object %1?
de_de: Objekt %1 archivieren?

# Page 3455179878 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 3455179878 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 3455179878 - Action 2017556460 - Property 1295455071
source: Copy the content of another object.
de_de: Kopieren Sie den Inhalt eines anderen Objekts.

# Page 3455179878 - Action 2017556460 - Property 2879900210
source: Copy Object
de_de: Objekt kopieren

# Page 3455179878 - Action 1635918338 - Property 1295455071
source: Create an interaction with a specified opportunity.
de_de: Erstellt eine Aktivität mit einer bestimmten Verkaufschance.

# Page 3455179878 - Action 1635918338 - Property 2879900210
source: Create Interaction
de_de: Aktivität erstellen

# Page 3455179878 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
de_de: Zeigen Sie Dimensionen an oder bearbeiten Sie sie, wie etwa eines Bereichs, eines Projekts oder einer Abteilung, die Sie Verkaufs- oder Einkaufsbelegen zuweisen können, um die Kosten zu verteilen und den Transaktionsverlauf zu analysieren.

# Page 3455179878 - Action 2173385693 - Property 2879900210
source: Dimensions
de_de: Dimensionen

# Page 3455179878 - Action 1062429549 - Property 1295455071
source: Add a file as an attachment. You can attach images as well as documents.
de_de: Fügen Sie eine Datei als Anhang an. Sie können Bilder sowie Belege anhängen.

# Page 3455179878 - Action 1062429549 - Property 2879900210
source: Attachments
de_de: Anhänge

# Page 3455179878 - Action 603699256 - Property 1295455071
source: View a list of the interactions that you have logged, for example, when you create an interaction, print a cover sheet, a sales order, and so on.
de_de: Zeigt eine Liste der Aktivitäten an, die Sie protokolliert haben, z. B. wenn Sie eine Aktivität erstellen, ein Deckblatt oder einen Auftrag drucken usw.

# Page 3455179878 - Action 603699256 - Property 2879900210
source: Interaction Log Entries
de_de: Aktivitätenprotokollposten

# Page 3455179878 - Action 3538210097 - Property 1064389655
source: Get detailed posting details
de_de: Detaillierte Buchungsdetails abrufen

# Page 3455179878 - Action 3538210097 - Property 1295455071
source: Find entries and documents that exist for this object.
de_de: Suche nach Posten und Belegen, die für dieses Objekt existieren.

# Page 3455179878 - Action 3538210097 - Property 247559172
source: Here, you can look up the ledger entries that are related to this object, as well as any related documents.
de_de: Hier können Sie die Posten , die sich auf dieses Objekt beziehen, sowie alle zugehörigen Belege nachschlagen.

# Page 3455179878 - Action 3538210097 - Property 2879900210
source: Find entries...
de_de: Posten suchen ...

# Page 3455179878 - Action 3919083190 - Property 1295455071
source: View all corresponding Object Pictures.
de_de: Alle entsprechenden Objektbilder anzeigen.

# Page 3455179878 - Action 3919083190 - Property 2879900210
source: Object Pictures
de_de: Objektbilder

# Page 3455179878 - Action 3358289018 - Property 2879900210
source: Release
de_de: Freigeben

# Page 3455179878 - Action 4032263875 - Property 1295455071
source: Release the document to the next stage of processing. You must reopen the document before you can make changes to it.
de_de: Geben Sie den Beleg in die nächste Verarbeitungsstufe frei. Sie müssen den Beleg erneut öffnen, bevor Sie Änderungen daran vornehmen können.

# Page 3455179878 - Action 4032263875 - Property 2879900210
source: Release
de_de: Freigeben

# Page 3455179878 - Action 4032263875 - Method 1377591017 - NamedType 3669058937
source: Do you want to release this object?
de_de: Möchten Sie dieses Objekt freigeben?

# Page 3455179878 - Action 2071937805 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed.
de_de: Öffnet den Beleg erneut, um ihn nach der Genehmigung zu ändern. Genehmigte Belege haben den Status „Freigegeben“ und müssen geöffnet werden, bevor sie geändert werden können.

# Page 3455179878 - Action 2071937805 - Property 2879900210
source: Reopen
de_de: Status zurücksetzen

# Page 3455179878 - Action 2071937805 - Method 1377591017 - NamedType 1340138959
source: Do you want to reopen this object?
de_de: Möchten Sie den Status dieses Objekts zurücksetzen?

# Page 3455179878 - Action 843237661 - Property 1295455071
source: View or edit detailed information about the contact person at the object.
de_de: Sie können detaillierte Informationen über die Kontaktperson am Objekt anzeigen oder bearbeiten.

# Page 3455179878 - Action 843237661 - Property 2879900210
source: Contact
de_de: Kontakt

# Page 3455179878 - Action 2973329650 - Property 1295455071
source: View all marketing tasks that involve the opportunity.
de_de: Zeigt alle Marketingaufgaben an, die die Verkaufschance betreffen.
