Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Table 631982845 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 3419060530 - Field 3532935625 - Property 2879900210
source: Area
de_de: Region

# Table 3419060530 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 2441243560 - Property 2879900210
source: Default Dimension Archive
de_de: Vorgabedimensionsarchiv

# Table 2441243560 - Field 955270428 - Property 2879900210
source: Allowed Values Filter
de_de: Zulässige Wertefilter

# Table 2441243560 - Field 2623957639 - Property 2879900210
source: Dimension Code
de_de: Dimensionscode

# Table 2441243560 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
de_de: Dimensionswertcode

# Table 2441243560 - Field 837057288 - Property 2879900210
source: Dimension Value Name
de_de: Dimensionswertname

# Table 2441243560 - Field 1792874113 - Property 2879900210
source: Multi Selection Action
de_de: Aktion für Mehrfachauswahl

# Table 2441243560 - Field 1792874113 - Property 62802879
source: ,Change,Delete
de_de: ,Ändern,Löschen

# Table 2441243560 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 2441243560 - Field 685644120 - Property 2879900210
source: Parent Type
de_de: Übergeordneter Typ

# Table 2441243560 - Field 1393533604 - Property 2879900210
source: Table Caption
de_de: Tabellenbezeichnung

# Table 2441243560 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 2441243560 - Field 448954477 - Property 2879900210
source: Value Posting
de_de: Dimensionswertbuchung

# Table 2441243560 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 179871129 - Field 3307417573 - Property 1295455071
source: Specifies the Attentioncode.
de_de: Gibt den Aufmerksamkeitscode an.

# Table 179871129 - Field 3307417573 - Property 2879900210
source: Attentioncode
de_de: Aufmerksamkeitscode

# Table 179871129 - Field 141297182 - Property 1295455071
source: Specifies the Calculated Current Value (LCY).
de_de: Gibt den berechneten aktuellen Wert (LCY) an.

# Table 179871129 - Field 141297182 - Property 2879900210
source: Calcd. Current Value (LCY)
de_de: Berech. aktueller Wert (MW)

# Table 179871129 - Field 582166330 - Property 1295455071
source: Specifies the Chances of Success in %.
de_de: Gibt die Erfolgschancen in % an.

# Table 179871129 - Field 582166330 - Property 2879900210
source: Chances of Success %
de_de: Erfolgschancen %

# Table 179871129 - Field 2004124988 - Property 1295455071
source: Specifies the Completed %.
de_de: Gibt den Prozentsatz "Abgeschlossen" an.

# Table 179871129 - Field 2004124988 - Property 2879900210
source: Completed %
de_de: Abgeschlossen %

# Table 179871129 - Field 202036913 - Property 1295455071
source: Specifies the Contact No.
de_de: Gibt die Kontaktnummer an.

# Table 179871129 - Field 202036913 - Property 2879900210
source: Contact No.
de_de: Kontaktnr.

# Table 179871129 - Field 864848052 - Property 1295455071
source: Specifies the Cost Center.
de_de: Gibt die Kostenstelle an.

# Table 179871129 - Field 864848052 - Property 2879900210
source: Cost Center
de_de: Kostenstelle

# Table 179871129 - Field 1624488058 - Property 1295455071
source: Specifies the Cost Object.
de_de: Gibt den Kostenträger an.

# Table 179871129 - Field 1624488058 - Property 2879900210
source: Cost Object
de_de: Kostenträger

# Table 179871129 - Field 4049995276 - Property 1295455071
source: Specifies the Estimated Close Date.
de_de: Gibt das voraussichtliche Abschlussdatum an.

# Table 179871129 - Field 4049995276 - Property 2879900210
source: Estimated Close Date
de_de: Erwartetes Abschlussdatum

# Table 179871129 - Field 1303007370 - Property 1295455071
source: Specifies the Estimated Value (LCY).
de_de: Gibt den geschätzten Wert in Mandantenwährung an.

# Table 179871129 - Field 1303007370 - Property 2879900210
source: Estimated Value (LCY)
de_de: Schätzwert (MW)

# Table 179871129 - Field 560666969 - Property 1295455071
source: Specifies the date of the first Item Shipment.
de_de: Gibt das Datum der ersten Artikelsendung an.

# Table 179871129 - Field 560666969 - Property 2879900210
source: First Item Shipment
de_de: Erstmalige Artikellieferung

# Table 179871129 - Field 190338649 - Property 1295455071
source: Specifies the date of the last Item Shipment.
de_de: Gibt das Datum der letzten Artikellieferung an.

# Table 179871129 - Field 190338649 - Property 2879900210
source: Last Item Shipment
de_de: Letzte Artikellieferung

# Table 179871129 - Field 2161572060 - Property 1295455071
source: Specifies the Location Code.
de_de: Gibt den Lagerortcode an.

# Table 179871129 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 179871129 - Field 691875933 - Property 1295455071
source: Specifies the description of the related object.
de_de: Gibt die Beschreibung des zugehörigen Objekts an.

# Table 179871129 - Field 691875933 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 179871129 - Field 567022722 - Property 1295455071
source: Specifies the Object End Date.
de_de: Gibt das Enddatum des Objekts an.

# Table 179871129 - Field 567022722 - Property 2879900210
source: Object End Date
de_de: Objekt Endedatum

# Table 179871129 - Field 1618224966 - Property 1295455071
source: Specifies the Object No.
de_de: Gibt die Objekt-ID an.

# Table 179871129 - Field 1618224966 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Table 179871129 - Field 3616132794 - Property 1295455071
source: Specifies the Opportunity No.
de_de: Gibt die Verkaufschance an.

# Table 179871129 - Field 3616132794 - Property 2879900210
source: Opportunity No.
de_de: Verkaufschancennr.

# Table 179871129 - Field 4248625095 - Property 1295455071
source: Specifies the Opportunity Status.
de_de: Gibt den Verkaufschancen-Status an.

# Table 179871129 - Field 4248625095 - Property 2879900210
source: Opportunity Status
de_de: Verkaufschancenstatus

# Table 179871129 - Field 4179472404 - Property 1295455071
source: Specifies the Probability in %.
de_de: Gibt die Wahrscheinlichkeit in % an.

# Table 179871129 - Field 4179472404 - Property 2879900210
source: Probability %
de_de: Wahrscheinlichkeit %

# Table 179871129 - Field 2247850105 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# Table 179871129 - Field 2247850105 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheit

# Table 179871129 - Field 2555965228 - Property 1295455071
source: Specifies the Name of the related Responsibility Center.
de_de: Gibt den Namen der zugehörigen Zuständigkeitseinheit an.

# Table 179871129 - Field 2555965228 - Property 2879900210
source: Responsibility Center Name
de_de: Zuständigkeitseinheitencode - Name

# Table 179871129 - Field 1340653776 - Property 1295455071
source: Specifies the Sales Cycle Stage.
de_de: Gibt die aktuelle Verkaufsprozessstufe der Verkaufschance an.

# Table 179871129 - Field 1340653776 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Table 179871129 - Field 3049695430 - Property 1295455071
source: Specifies the Sales Cycle Stage Description.
de_de: Gibt die Beschreibung der Verkaufsprozess-Stufe an.

# Table 179871129 - Field 3049695430 - Property 2879900210
source: Sales Cycle Stage Description
de_de: Beschreibung Verkaufsprozessstufen

# Table 179871129 - Field 971366624 - Property 1295455071
source: Specifies the Tender Code.
de_de: Gibt den Ausschreibungscode an.

# Table 179871129 - Field 971366624 - Property 2879900210
source: Tender
de_de: Ausschreibung

# Table 179871129 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 1941650004 - Property 2879900210
source: Object
de_de: Objekt

# Table 1941650004 - Method 3152277940 - NamedType 2600068136
source: Do you want to archive this object before deletion?
de_de: Möchten Sie dieses Objekt vor dem Löschen archivieren?

# Table 1941650004 - Method 3152277940 - NamedType 2677945195
source: This object can not be deleted without archiving because it has been used for posting.
de_de: Dieses Objekt kann nicht ohne Archivierung gelöscht werden, da es für Buchungen verwendet wurde.

# Table 1941650004 - Method 215940159 - NamedType 1556380518
source: Object %1 has been archived.
de_de: Objekt %1 wurde archiviert.

# Table 1941650004 - Method 843237661 - NamedType 224105502
source: Do you wish to create a contact for %1 %2?
de_de: Möchten Sie einen Kontakt für %1 %2 erstellen?

# Table 1941650004 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 1941650004 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 1941650004 - Field 3294270728 - Property 2879900210
source: Assigned User ID
de_de: Zugewiesene Benutzer-ID

# Table 1941650004 - Field 3307417573 - Property 2879900210
source: Attentioncode
de_de: Aufmerksamkeitscode

# Table 1941650004 - Field 141297182 - Property 2879900210
source: Calcd. Current Value (LCY)
de_de: Berech. aktueller Wert (MW)

# Table 1941650004 - Field 582166330 - Property 2879900210
source: Chances of Success %
de_de: Erfolgschancen %

# Table 1941650004 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 1941650004 - Field 2004124988 - Property 2879900210
source: Completed %
de_de: Abgeschlossen %

# Table 1941650004 - Field 202036913 - Property 2879900210
source: Contact No.
de_de: Kontaktnr.

# Table 1941650004 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_de: Länder-/Regionscode

# Table 1941650004 - Field 499448942 - Property 2879900210
source: County
de_de: Region

# Table 1941650004 - Field 1407200743 - Property 2879900210
source: Creation Date
de_de: Erfassungsdatum

# Table 1941650004 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 1941650004 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2

# Table 1941650004 - Field 847710914 - Property 2879900210
source: District
de_de: Landkreis

# Table 1941650004 - Field 4049995276 - Property 2879900210
source: Estimated Close Date
de_de: Erwartetes Abschlussdatum

# Table 1941650004 - Field 1303007370 - Property 2879900210
source: Estimated Value (LCY)
de_de: Erwarteter Wert (MW)

# Table 1941650004 - Field 560666969 - Property 2879900210
source: First Item Shipment
de_de: Erstmalige Artikellieferung

# Table 1941650004 - Field 2393253273 - Property 2879900210
source: Last Date Modified
de_de: Geändert am

# Table 1941650004 - Field 190338649 - Property 2879900210
source: Last Item Shipment
de_de: Letzte Artikellieferung

# Table 1941650004 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 1941650004 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 1941650004 - Field 4230565839 - Property 2879900210
source: No. 2
de_de: Nr. 2

# Table 1941650004 - Field 3312956793 - Property 2879900210
source: No. of Archived Orders
de_de: Anzahl archivierter Aufträge

# Table 1941650004 - Field 3305816493 - Property 2879900210
source: No. of Archived Quotes
de_de: Anzahl archivierter Anfragen

# Table 1941650004 - Field 2210513191 - Property 2879900210
source: No. of Archived Orders
de_de: Anzahl archivierter Aufträge

# Table 1941650004 - Field 2903496379 - Property 2879900210
source: No. of Archived Quotes
de_de: Anzahl archivierter Angebote

# Table 1941650004 - Field 1935647251 - Property 2879900210
source: No. of Archived Versions
de_de: Anzahl archivierter Versionen

# Table 1941650004 - Field 2428973889 - Property 2879900210
source: No. of Pstd. Credit Memos
de_de: Anzahl gebuchter Gutschriften

# Table 1941650004 - Field 1672330220 - Property 2879900210
source: No. of Pstd. Return Shipments
de_de: Anz. gebuchter Rücklieferungen

# Table 1941650004 - Field 1172279502 - Property 2879900210
source: No. of Pstd. Invoices
de_de: Anzahl gebuchter Rechnungen

# Table 1941650004 - Field 2486183393 - Property 2879900210
source: No. of Pstd. Receipts
de_de: Anz. gebuchter Zugänge

# Table 1941650004 - Field 1360851831 - Property 2879900210
source: No. of Pstd. Credit Memos
de_de: Anzahl gebuchter Gutschriften

# Table 1941650004 - Field 3179495939 - Property 2879900210
source: No. of Pstd. Invoices
de_de: Anzahl gebuchter Rechnungen

# Table 1941650004 - Field 729073730 - Property 2879900210
source: No. of Pstd. Return Receipts
de_de: Anz. gebuchter Rücksendungen

# Table 1941650004 - Field 2330481996 - Property 2879900210
source: No. of Pstd. Shipments
de_de: Anzahl gebuchter Lieferungen

# Table 1941650004 - Field 143005590 - Property 2879900210
source: No. of Blanket Orders
de_de: Anzahl Rahmenbestellungen

# Table 1941650004 - Field 1146004915 - Property 2879900210
source: No. of Credit Memos
de_de: Anzahl Gutschriften

# Table 1941650004 - Field 289192465 - Property 2879900210
source: No. of Invoices
de_de: Anzahl Rechnungen

# Table 1941650004 - Field 2774415140 - Property 2879900210
source: No. of Orders
de_de: Anzahl Bestellungen

# Table 1941650004 - Field 466298384 - Property 2879900210
source: No. of Quotes
de_de: Anzahl Anfragen

# Table 1941650004 - Field 966539870 - Property 2879900210
source: No. of Return Orders
de_de: Anzahl Reklamationen

# Table 1941650004 - Field 1836607684 - Property 2879900210
source: No. of Blanket Orders
de_de: Anzahl Rahmenbestellungen

# Table 1941650004 - Field 3797006982 - Property 2879900210
source: No. of Credit Memos
de_de: Anzahl Gutschriften

# Table 1941650004 - Field 2345290592 - Property 2879900210
source: No. of Invoices
de_de: Anzahl Rechnungen

# Table 1941650004 - Field 3341781141 - Property 2879900210
source: No. of Orders
de_de: Anzahl Bestellungen

# Table 1941650004 - Field 1456993569 - Property 2879900210
source: No. of Quotes
de_de: Anzahl Anfragen

# Table 1941650004 - Field 2111771027 - Property 2879900210
source: No. of Return Orders
de_de: Anzahl Reklamationen

# Table 1941650004 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserie

# Table 1941650004 - Field 567022722 - Property 2879900210
source: Object End Date
de_de: Objekt Endedatum

# Table 1941650004 - Field 3616132794 - Property 2879900210
source: Opportunity No.
de_de: Verkaufschancennr.

# Table 1941650004 - Field 4248625095 - Property 2879900210
source: Opportunity Status
de_de: Verkaufschancenstatus

# Table 1941650004 - Field 211871776 - Property 2879900210
source: Planned Duration from
de_de: gepl. Laufzeit von

# Table 1941650004 - Field 211871776 - Method 2126772001 - NamedType 2420403445
source: The date should be earlier than the planned duration to date.
de_de: Das Datum sollte vor dem gepl. Laufzeit bis Datum liegen.

# Table 1941650004 - Field 613751035 - Property 2879900210
source: Planned Duration to
de_de: gepl. Laufzeit bis

# Table 1941650004 - Field 613751035 - Method 2126772001 - NamedType 2420403445
source: The date should be later than the planned duration from date.
de_de: Das Datum sollte nach dem gepl. Laufzeit von Datum liegen.

# Table 1941650004 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ

# Table 1941650004 - Field 4179472404 - Property 2879900210
source: Probalility %
de_de: Wahrscheinlichkeit %

# Table 1941650004 - Field 4100440001 - Property 1295455071
source: Filter this page for a responsibility center specified in the Responsibility Center Relations.
de_de: Filtern Sie die Einträge nach einer Zuständigkeitseinheit, die in den Zuständigkeitseinheitenreferenzen hinterlegt ist.

# Table 1941650004 - Field 4100440001 - Property 2879900210
source: Responsibility Center Filter
de_de: Zuständigkeitseinheitenfilter

# Table 1941650004 - Field 801746533 - Property 2879900210
source: Resubmission Date
de_de: Wiedervorlagedatum

# Table 1941650004 - Field 1340653776 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Table 1941650004 - Field 3049695430 - Property 2879900210
source: Sales Cycle Stage Description
de_de: Beschreibung Verkaufsprozessstufen

# Table 1941650004 - Field 553464652 - Property 2879900210
source: Salesperson Code
de_de: Verkäufercode

# Table 1941650004 - Field 2462203486 - Property 2879900210
source: Salesperson Code 2
de_de: Verkäufercode 2

# Table 1941650004 - Field 411528779 - Property 2879900210
source: Search Name
de_de: Suchbegriff

# Table 1941650004 - Field 3116130058 - Property 2879900210
source: Service Zone Code
de_de: Servicegebietscode

# Table 1941650004 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
de_de: Lieferbedingungscode

# Table 1941650004 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Table 1941650004 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# Table 1941650004 - Field 4131658704 - Property 2879900210
source: Submission Date
de_de: Submissionsdatum

# Table 1941650004 - Field 971366624 - Property 2879900210
source: Tender
de_de: Ausgeschrieben

# Table 1941650004 - Field 22244033 - Property 2879900210
source: Work Description
de_de: Arbeitsbeschreibung

# Table 1941650004 - Field 3001618318 - Property 2879900210
source: Your Reference
de_de: Ihre Referenz

# Table 2049120022 - Method 1935889039 - NamedType 1351500892
source: The original Object could not be found so restoring is not possible.
de_de: Das ursprüngliche Objekt konnte nicht gefunden werden, daher ist das wiederherstellen nicht möglich.

# Table 2049120022 - Method 1935889039 - NamedType 1195528127
source: Object %1 hase been restored.
de_de: Objekt %1 wurde wiederhergestellt.

# Table 2049120022 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 2049120022 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 2049120022 - Field 3294270728 - Property 2879900210
source: Assigned User ID
de_de: Zugewiesene Benutzer-ID

# Table 2049120022 - Field 3307417573 - Property 2879900210
source: Attentioncode
de_de: Aufmerksamkeitscode

# Table 2049120022 - Field 141297182 - Property 2879900210
source: Calcd. Current Value (LCY)
de_de: Berech. aktueller Wert (MW)

# Table 2049120022 - Field 582166330 - Property 2879900210
source: Chances of Success %
de_de: Erfolgschancen %

# Table 2049120022 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 2049120022 - Field 2004124988 - Property 2879900210
source: Completed %
de_de: Abgeschlossen %

# Table 2049120022 - Field 202036913 - Property 2879900210
source: Contact No.
de_de: Kontaktnr.

# Table 2049120022 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_de: Länder-/Regionscode

# Table 2049120022 - Field 499448942 - Property 2879900210
source: County
de_de: Region

# Table 2049120022 - Field 1407200743 - Property 2879900210
source: Creation Date
de_de: Erfassungsdatum

# Table 2049120022 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 2049120022 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2

# Table 2049120022 - Field 847710914 - Property 2879900210
source: District
de_de: Landkreis

# Table 2049120022 - Field 4049995276 - Property 2879900210
source: Estimated Close Date
de_de: Erwartetes Abschlussdatum

# Table 2049120022 - Field 1303007370 - Property 2879900210
source: Estimated Value (LCY)
de_de: Erwarteter Wert (MW)

# Table 2049120022 - Field 560666969 - Property 2879900210
source: First Item Shipment
de_de: Erstmalige Artikellieferung

# Table 2049120022 - Field 2393253273 - Property 2879900210
source: Last Date Modified
de_de: Geändert am

# Table 2049120022 - Field 190338649 - Property 2879900210
source: Last Item Shipment
de_de: Letzte Artikellieferung

# Table 2049120022 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 2049120022 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 2049120022 - Field 4230565839 - Property 2879900210
source: No. 2
de_de: Nr. 2

# Table 2049120022 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserie

# Table 2049120022 - Field 567022722 - Property 2879900210
source: Object End Date
de_de: Objekt Endedatum

# Table 2049120022 - Field 3616132794 - Property 2879900210
source: Opportunity No.
de_de: Verkaufschancennr.

# Table 2049120022 - Field 4248625095 - Property 2879900210
source: Opportunity Status
de_de: Verkaufschancenstatus

# Table 2049120022 - Field 211871776 - Property 2879900210
source: Planned Duration from
de_de: gepl. Laufzeit von

# Table 2049120022 - Field 613751035 - Property 2879900210
source: Planned Duration to
de_de: gepl. Laufzeit bis

# Table 2049120022 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ

# Table 2049120022 - Field 4179472404 - Property 2879900210
source: Sales Cycle Stage Description
de_de: Beschreibung Verkaufsprozessstufen

# Table 2049120022 - Field 4100440001 - Property 1295455071
source: Filter this page for a responsibility center specified in the Responsibility Center Relations.
de_de: Filtern Sie die Einträge nach einer Zuständigkeitseinheit, die in den Zuständigkeitseinheitenreferenzen hinterlegt ist.

# Table 2049120022 - Field 4100440001 - Property 2879900210
source: Responsibility Center Filter
de_de: Zuständigkeitseinheitenfilter

# Table 2049120022 - Field 801746533 - Property 2879900210
source: Resubmission Date
de_de: Wiedervorlagedatum

# Table 2049120022 - Field 1340653776 - Property 2879900210
source: Sales Cycle Stage
de_de: Verkaufsprozess-Stufe

# Table 2049120022 - Field 3049695430 - Property 2879900210
source: Sales Cycle Stage Description
de_de: Beschreibung Verkaufsprozessstufen

# Table 2049120022 - Field 553464652 - Property 2879900210
source: Salesperson Code
de_de: Verkäufercode

# Table 2049120022 - Field 2462203486 - Property 2879900210
source: Salesperson Code 2
de_de: Verkäufercode 2

# Table 2049120022 - Field 411528779 - Property 2879900210
source: Search Name
de_de: Suchbegriff

# Table 2049120022 - Field 3116130058 - Property 2879900210
source: Service Zone Code
de_de: Servicegebietscode

# Table 2049120022 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
de_de: Lieferbedingungscode

# Table 2049120022 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Table 2049120022 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# Table 2049120022 - Field 4131658704 - Property 2879900210
source: Submission Date
de_de: Submissionsdatum

# Table 2049120022 - Field 971366624 - Property 2879900210
source: Tender
de_de: Ausgeschrieben

# Table 2049120022 - Field 1684721775 - Property 2879900210
source: Version No.
de_de: Versionsnr.

# Table 2049120022 - Field 22244033 - Property 2879900210
source: Work Description
de_de: Arbeitsbeschreibung

# Table 2049120022 - Field 3001618318 - Property 2879900210
source: Your Reference
de_de: Ihre Referenz

# Table 2732672044 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 2732672044 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 2732672044 - Field 265748244 - Property 2879900210
source: Business Relation
de_de: Geschäftsbeziehung

# Table 2732672044 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 2732672044 - Field 1173613993 - Property 2879900210
source: Contact Company
de_de: Unternehmenskontakt

# Table 2732672044 - Field 1295441052 - Property 2879900210
source: Contact Type
de_de: Kontaktart

# Table 2732672044 - Field 982307933 - Property 2879900210
source: Contributor Type
de_de: Art
