Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# PageExtension 2675770570 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 1518183627 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 1354800887 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 108958464 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 4169501957 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2734753995 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 4173496665 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2356309124 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 775796038 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2642971440 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3150716722 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 286931190 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 4095194094 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3064606552 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3240520485 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 762552595 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 899251633 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 332321375 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 2419975947 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 3311452219 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# PageExtension 909929570 - Control 4265703321 - Property 1295455071
source: Specifies the corresponding Object No.
de_de: Gibt die entsprechende Objektnr. an.

# TableExtension 781510551 - Field 1032498110 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# TableExtension 781510551 - Field 1032498110 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# TableExtension 936333221 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 4058265567 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 473642108 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 4233582129 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 4233582129 - Field 1032498110 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# TableExtension 4233582129 - Field 1032498110 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# TableExtension 3603109713 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 3923690899 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 3098587954 - Field 695591707 - Property 2879900210
source: Bus. Rel. Code for Objects
de_de: Objekte

# TableExtension 1992547924 - Field 1235410433 - Property 2879900210
source: County
de_de: Region

# TableExtension 1992547924 - Field 1779737965 - Property 2879900210
source: District
de_de: Landkreis

# TableExtension 306163824 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 2891166809 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 729808477 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 693457912 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 3133131291 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

source: The Vendor %1 is not part of the contributors of Object %2.\Do you want to add the vendor as contributor?
de_de: Der Kreditor %1 gehört nicht zu den Mitwirkenden von Objekt %2.\Möchten Sie diesen Kreditor als Mitwirkenden hinzufügen?

# TableExtension 2293451336 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 2771690076 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 1889280801 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 1876660358 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

source: The Customer %1 is not part of the contributors of Object %2.\Do you want to add the customer as contributor?
de_de: Der Debitor %1 gehört nicht zu den Mitwirkenden von Objekt %2.\Möchten Sie diesen Debitor als Mitwirkenden hinzufügen?

# TableExtension 3533649252 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 579904805 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 139591070 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 4136257828 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 4136257828 - Field 1032498110 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# TableExtension 4136257828 - Field 1032498110 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# TableExtension 270688244 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# TableExtension 270688244 - Field 1032498110 - Property 1295455071
source: Specifies the responsibility center.
de_de: Gibt die Zuständigkeitseinheit an.

# TableExtension 270688244 - Field 1032498110 - Property 2879900210
source: Responsibility Center
de_de: Zuständigkeitseinheitencode

# TableExtension 1254457388 - Field 4265703321 - Property 2879900210
source: Object No.
de_de: Objektnr.

# Enum 4284827779 - EnumValue 3702499555 - Property 2879900210
source: Always
de_de: Immer

# Enum 4284827779 - EnumValue 374497366 - Property 2879900210
source: Never
de_de: Nie

# Enum 4284827779 - EnumValue 1761921010 - Property 2879900210
source: Question
de_de: Frage

# Enum 408272943 - EnumValue 3133801257 - Property 2879900210
source: Company
de_de: Unternehmen

# Enum 1945267314 - EnumValue 3993128796 - Property 2879900210
source: Contact
de_de: Kontakt

# Enum 1945267314 - EnumValue 1994964448 - Property 2879900210
source: Customer
de_de: Debitor

# Enum 1945267314 - EnumValue 1936001480 - Property 2879900210
source: Vendor
de_de: Kreditor

# Enum 2893282972 - EnumValue 3394480016 - Property 2879900210
source: Code required
de_de: Code erforderlich

# Enum 2893282972 - EnumValue 3866784848 - Property 2879900210
source: No Code
de_de: Kein Code

# Enum 2893282972 - EnumValue 3335760249 - Property 2879900210
source: Same Code
de_de: Gleicher Code

# Enum 2226581648 - EnumValue 4259830144 - Property 2879900210
source: Open
de_de: Offen

# Enum 2226581648 - EnumValue 4020758431 - Property 2879900210
source: Released
de_de: Freigegeben

# Enum 3359981005 - EnumValue 3276313895 - Property 2879900210
source: Item
de_de: Artikel

# Enum 3359981005 - EnumValue 348912950 - Property 2879900210
source: Resource
de_de: Ressource

# EnumExtension 2574332538 - EnumValue 1941650004 - Property 2879900210
source: Object
de_de: Objekt

# EnumExtension 3533750836 - EnumValue 1941650004 - Property 2879900210
source: Object
de_de: Objekt

# EnumExtension 1641278115 - EnumValue 1941650004 - Property 2879900210
source: Object
de_de: Objekt

# PermissionSet 896896685 - Property 2879900210
source: sisMAN Base
de_de: sisMAN-Basis
