Repository: Benzon-Organization/AlGoWorkshop
Catalog: app/Translations/sisMAN.*.xlf
Languages: de_de

# Page 650600818 - Control 2790486453 - Property 1295455071
source: Specifies the comment itself.
de_de: Gibt die eigentliche Bemerkung an.

# Page 650600818 - Control 3192175264 - Property 1295455071
source: Specifies the date the comment was created.
de_de: Gibt das Datum an, an dem die Bemerkung erstellt wurde.

# Page 2713213817 - Property 2879900210
source: Products
de_de: Produkte

# Page 2713213817 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 2713213817 - Control 4239513174 - Property 1295455071
source: Specifies the value of the Gross Weight field.
de_de: Gibt den Wert des Feldes Bruttogewicht an.

# Page 2713213817 - Control 1487222247 - Property 1295455071
source: Specifies the value of the Item Category field.
de_de: Gibt den Wert des Feldes Artikelkategorie an.

# Page 2713213817 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
de_de: Gibt den Wert des Feldes Artikelnr. an.

# Page 2713213817 - Control 3582421358 - Property 1295455071
source: Specifies the value of the Line Amount field.
de_de: Gibt den Wert des Feldes Zeilenbetrag an.

# Page 2713213817 - Control 2702998682 - Property 1295455071
source: Specifies the value of the Line Discount % field.
de_de: Gibt den Wert des Feldes Zeilenrabatt % an.

# Page 2713213817 - Control 2161572060 - Property 1295455071
source: Specifies the value of the Location Code field.
de_de: Gibt den Wert des Feldes Lagerort an.

# Page 2713213817 - Control 3088522385 - Property 1295455071
source: Specifies the value of the Net Weight field.
de_de: Gibt den Wert des Feldes Nettogewicht an.

# Page 2713213817 - Control 3507895736 - Property 1295455071
source: Specifies the value of the Purchase Unit of Measure field.
de_de: Gibt den Wert des Feldes Einkaufseinheitencode an.

# Page 2713213817 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
de_de: Gibt den Wert des Feldes Menge an.

# Page 2713213817 - Control 1556375121 - Property 1295455071
source: Specifies the value of the Sales Unit of Measure field.
de_de: Gibt den Wert des Feldes Verkaufseinheitencode an.

# Page 2713213817 - Control 4112852368 - Property 1295455071
source: Specifies the value of the Shipment Date field.
de_de: Gibt den Wert des Feldes Lieferdatum an.

# Page 2713213817 - Control 1920046521 - Property 1295455071
source: Specifies the value of the Unit of Measure field.
de_de: Gibt den Wert des Feldes Einheitencode an.

# Page 2713213817 - Control 2937233469 - Property 1295455071
source: Specifies the value of the Unit Price field.
de_de: Gibt den Wert des Feldes VK-Preis an.

# Page 2713213817 - Control 3450651614 - Property 1295455071
source: Specifies the value of the Variant Code field.
de_de: Gibt den Wert des Feldes Variantencode an.

# Page 2713213817 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
de_de: Bemerkungen zum Datensatz anzeigen oder hinzufügen.

# Page 2713213817 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 2296818364 - Property 2879900210
source: Purchase History
de_de: Einkaufshistorie

# Page 2296818364 - Control 572792410 - Property 1295455071
source: Specifies the number of archived purchase orders that exist for the object.
de_de: Gibt die Anzahl der archivierten Einkaufsbestellungen für dieses Objekt an.

# Page 2296818364 - Control 572792410 - Property 2879900210
source: Archived Orders
de_de: Arch. Bestellungen

# Page 2296818364 - Control 3801543342 - Property 1295455071
source: Specifies the number of archived purchase quotes that exist for the object.
de_de: Gibt die Anzahl der archivierten Einkaufsanfragen für dieses Objekt an.

# Page 2296818364 - Control 3801543342 - Property 2879900210
source: Archived Quotes
de_de: Arch. Anfragen

# Page 2296818364 - Control 4181984631 - Property 1295455071
source: Specifies the number of purchase blanket orders that exist for the object.
de_de: Gibt die Anzahl der archivierten Einkaufsrahmenbestellungen für dieses Objekt an.

# Page 2296818364 - Control 4181984631 - Property 2879900210
source: Blanket Orders
de_de: Rahmenbestellungen

# Page 2296818364 - Control 1738076313 - Property 1295455071
source: Specifies the number of unposted purchase credit memos that exist for the object.
de_de: Gibt die Anzahl der ungebuchten Einkaufsgutschriften für dieses Objekt an.

# Page 2296818364 - Control 1738076313 - Property 2879900210
source: Credit Memos
de_de: Gutschriften

# Page 2296818364 - Control 3767294467 - Property 1295455071
source: Specifies the number of unposted purchase invoices that exist for the object.
de_de: Gibt die Anzahl der ungebuchten Einkaufsrechnungen für dieses Objekt an.

# Page 2296818364 - Control 3767294467 - Property 2879900210
source: Invoices
de_de: Rechnungen

# Page 2296818364 - Control 3608263986 - Property 1295455071
source: Specifies the number of purchase orders that exist for the object.
de_de: Gibt die Anzahl der Einkaufsbestellungen für dieses Objekt an.

# Page 2296818364 - Control 3608263986 - Property 2879900210
source: Orders
de_de: Bestellungen

# Page 2296818364 - Control 3209408882 - Property 1295455071
source: Specifies the number of posted purchase credit memos that exist for the object.
de_de: Gibt die Anzahl der gebuchten Einkaufsgutschriften für dieses Objekt an.

# Page 2296818364 - Control 3209408882 - Property 2879900210
source: Pstd. Credit Memos
de_de: Geb. Gutschriften

# Page 2296818364 - Control 4088955940 - Property 1295455071
source: Specifies the number of posted purchase invoices that exist for the object.
de_de: Gibt die Anzahl der gebuchten Einkaufsrechnungen für dieses Objekt an.

# Page 2296818364 - Control 4088955940 - Property 2879900210
source: Pstd. Invoices
de_de: Geb. Rechnungen

# Page 2296818364 - Control 82619783 - Property 1295455071
source: Specifies the number of posted purchase receipts that exist for the object.
de_de: Gibt die Anzahl der gebuchten Wareneingänge für dieses Objekt an.

# Page 2296818364 - Control 82619783 - Property 2879900210
source: Pstd. Receipts
de_de: Geb. Wareneingänge

# Page 2296818364 - Control 3117446725 - Property 1295455071
source: Specifies the number of posted return shipments that exist for the object.
de_de: Gibt die Anzahl der gebuchten Rücklieferungen für dieses Objekt an.

# Page 2296818364 - Control 3117446725 - Property 2879900210
source: Pstd. Return Shipments
de_de: Geb. Rücklieferungen

# Page 2296818364 - Control 267878662 - Property 1295455071
source: Specifies the number of purchase quotes that exist for the object.
de_de: Gibt die Anzahl der Einkaufsanfragen für dieses Objekt an.

# Page 2296818364 - Control 267878662 - Property 2879900210
source: Quotes
de_de: Anfragen

# Page 2296818364 - Control 2920188920 - Property 1295455071
source: Specifies the number of purchase return orders that exist for the object.
de_de: Gibt die Anzahl der Einkaufsreklamationen für dieses Objekt an.

# Page 2296818364 - Control 2920188920 - Property 2879900210
source: Return Orders
de_de: Reklamationen

# Page 2296818364 - Control 3062525551 - Property 1295455071
source: Specifies the number of archived purchase orders that exist for the object.
de_de: Gibt die Anzahl der archivierten Einkaufsbestellungen für dieses Objekt an.

# Page 2296818364 - Control 3062525551 - Property 2879900210
source: Archived Orders
de_de: Arch. Bestellungen

# Page 2296818364 - Control 2793884739 - Property 1295455071
source: Specifies the number of archived purchase quotes that exist for the object.
de_de: Gibt die Anzahl der archivierten Einkaufsanfragen für dieses Objekt an.

# Page 2296818364 - Control 2793884739 - Property 2879900210
source: Archived Quotes
de_de: Arch. Anfragen

# Page 2296818364 - Control 979138732 - Property 1295455071
source: Specifies the number of purchase blanket orders that exist for the object.
de_de: Gibt die Anzahl der Einkaufsrahmenbestellungen für dieses Objekt an.

# Page 2296818364 - Control 979138732 - Property 2879900210
source: Blanket Orders
de_de: Rahmenbestellungen

# Page 2296818364 - Control 756754958 - Property 1295455071
source: Specifies the number of unposted purchase credit memos that exist for the object.
de_de: Gibt die Anzahl der ungebuchten Einkaufsgutschriften für dieses Objekt an.

# Page 2296818364 - Control 756754958 - Property 2879900210
source: Credit Memos
de_de: Gutschriften

# Page 2296818364 - Control 3286276488 - Property 1295455071
source: Specifies the number of unposted purchase invoices that exist for the object.
de_de: Gibt die Anzahl der ungebuchten Einkaufsrechnungen für dieses Objekt an.

# Page 2296818364 - Control 3286276488 - Property 2879900210
source: Invoices
de_de: Rechnungen

# Page 2296818364 - Control 1397175981 - Property 1295455071
source: Specifies the number of purchase orders that exist for the object.
de_de: Gibt die Anzahl der Einkaufsbestellungen für dieses Objekt an.

# Page 2296818364 - Control 1397175981 - Property 2879900210
source: Orders
de_de: Aufträge

# Page 2296818364 - Control 1211471513 - Property 1295455071
source: Specifies the number of posted purchase credit memos that exist for the object.
de_de: Gibt die Anzahl der gebuchten Einkaufsgutschriften für dieses Objekt an.

# Page 2296818364 - Control 1211471513 - Property 2879900210
source: Pstd. Credit Memos
de_de: Geb. Gutschriften

# Page 2296818364 - Control 1880923931 - Property 1295455071
source: Specifies the number of posted purchase invoices that exist for the object.
de_de: Gibt die Anzahl der gebuchten Einkaufsrechnungen für dieses Objekt an.

# Page 2296818364 - Control 1880923931 - Property 2879900210
source: Pstd. Invoices
de_de: Geb. Rechnungen

# Page 2296818364 - Control 958051632 - Property 1295455071
source: Specifies the number of posted purchase receipts that exist for the object.
de_de: Gibt die Anzahl der gebuchten Wareneingänge für dieses Objekt an.

# Page 2296818364 - Control 958051632 - Property 2879900210
source: Pstd. Receipts
de_de: Geb. Wareneingänge

# Page 2296818364 - Control 2104446366 - Property 1295455071
source: Specifies the number of posted return shipments that exist for the object.
de_de: Gibt die Anzahl der gebuchten Rücklieferungen für dieses Objekt an.

# Page 2296818364 - Control 2104446366 - Property 2879900210
source: Pstd. Return Shipments
de_de: Geb. Rücklieferungen

# Page 2296818364 - Control 3882104761 - Property 1295455071
source: Specifies the number of purchase quotes that exist for the object.
de_de: Gibt die Anzahl der Einkaufsanfragen für dieses Objekt an.

# Page 2296818364 - Control 3882104761 - Property 2879900210
source: Quotes
de_de: Angebote

# Page 2296818364 - Control 2424382395 - Property 1295455071
source: Specifies the number of purchase return orders that exist for the object.
de_de: Gibt die Anzahl der Einkaufsreklamationen für dieses Objekt an.

# Page 2296818364 - Control 2424382395 - Property 2879900210
source: Return Orders
de_de: Reklamationen

# Page 179871129 - Property 2879900210
source: Object Responsibility Center Relations Archive
de_de: Zuständigkeitsreferenzarchiv

# Page 197264167 - Property 2879900210
source: Object Responsibility Center Relation
de_de: Zuständigkeitsreferenz

# Page 197264167 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 197264167 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 197264167 - Action 1868077807 - Property 1295455071
source: Create an Opportunity for this Responsibility Center Relation.
de_de: Erstellen Sie eine Verkaufschance für diese Zuständigkeitsreferenz.

# Page 197264167 - Action 1868077807 - Property 2879900210
source: Create Opportunity
de_de: Verkaufschance erstellen

# Page 197264167 - Action 1868077807 - Method 1377591017 - NamedType 981207981
source: Do you want to create an opportunity for this Responsibility Center Relation?
de_de: Möchten Sie eine Verkaufschance für diese Zuständigkeitsreferenz anlegen?

# Page 522886199 - Property 2879900210
source: Object Responsibility Center Relation
de_de: Zuständigkeitsreferenz

# Page 522886199 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 522886199 - Action 1868077807 - Property 1295455071
source: Create an Opportunity for this Responsibility Center Relation.
de_de: Erstellen Sie eine Verkaufschance für diese Zuständigkeitsreferenz.

# Page 522886199 - Action 1868077807 - Property 2879900210
source: Create Opportunity
de_de: Verkaufschance erstellen

# Page 522886199 - Action 1868077807 - Method 1377591017 - NamedType 981207981
source: Do you want to create an opportunity for this Responsibility Center Relation?
de_de: Möchten Sie eine Verkaufschance für diese Zuständigkeitsreferenz anlegen?

# Page 647408934 - Property 2879900210
source: Object Responsibility Center Relation
de_de: Zuständigkeitsreferenz

# Page 647408934 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 2708003374 - Property 2879900210
source: Sales History
de_de: Verkaufshistorie

# Page 2708003374 - Control 572792410 - Property 1295455071
source: Specifies the number of archived sales orders that exist for the object.
de_de: Gibt die Anzahl der archivierten Verkaufsaufträge für dieses Objekt an.

# Page 2708003374 - Control 572792410 - Property 2879900210
source: Archived Sales Orders
de_de: Arch. Aufträge

# Page 2708003374 - Control 3801543342 - Property 1295455071
source: Specifies the number of archived sales quotes that exist for the object.
de_de: Gibt die Anzahl der archivierten Verkaufsangebote für dieses Objekt an.

# Page 2708003374 - Control 3801543342 - Property 2879900210
source: Archived Sales Quotes
de_de: Arch. Angebote

# Page 2708003374 - Control 2542219774 - Property 1295455071
source: Specifies the number of sales blanket orders that have been registered for the object.
de_de: Gibt die Anzahl der laufender Rahmenaufträge für dieses Objekt an.

# Page 2708003374 - Control 2542219774 - Property 2879900210
source: Ongoing Sales Blanket Orders
de_de: Lauf. Rahmenaufträge

# Page 2708003374 - Control 654135276 - Property 1295455071
source: Specifies the number of unposted sales credit memos that have been registered for the object.
de_de: Gibt die Anzahl ungebuchten Gutschriften für dieses Objekt an.

# Page 2708003374 - Control 654135276 - Property 2879900210
source: Ongoing Sales Credit Memos
de_de: Lauf. Gutschriften

# Page 2708003374 - Control 177171402 - Property 1295455071
source: Specifies the number of unposted sales invoices that have been registered for the object.
de_de: Gibt die Anzahl ungebuchten Rechnungen für dieses Objekt an.

# Page 2708003374 - Control 177171402 - Property 2879900210
source: Ongoing Sales Invoices
de_de: Lauf. Rechnungen

# Page 2708003374 - Control 1864753435 - Property 1295455071
source: Specifies the number of sales orders that have been registered for the object.
de_de: Gibt die Anzahl Verkaufsaufträge für dieses Objekt an.

# Page 2708003374 - Control 1864753435 - Property 2879900210
source: Ongoing Sales Orders
de_de: Lauf. Aufträge

# Page 2708003374 - Control 3827398925 - Property 1295455071
source: Specifies the number of posted sales credit memos that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Gutschriften für dieses Objekt an.

# Page 2708003374 - Control 3827398925 - Property 2879900210
source: Posted Sales Credit Memos
de_de: Geb. Verkaufsgutschriften

# Page 2708003374 - Control 856059567 - Property 1295455071
source: Specifies the number of posted sales invoices that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Rechnungen für dieses Objekt an.

# Page 2708003374 - Control 856059567 - Property 2879900210
source: Posted Sales Invoices
de_de: Geb. Verkaufsrechnungen

# Page 2708003374 - Control 3655984822 - Property 1295455071
source: Specifies the number of posted sales return receipts that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Rücksendungen für dieses Objekt an.

# Page 2708003374 - Control 3655984822 - Property 2879900210
source: Posted Sales Return Receipts
de_de: Gebuchte Verkaufsrücksendungen

# Page 2708003374 - Control 1058124712 - Property 1295455071
source: Specifies the number of posted sales shipments that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Verkaufslieferungen für dieses Objekt an.

# Page 2708003374 - Control 1058124712 - Property 2879900210
source: Posted Sales Shipments
de_de: Geb. Verkaufslieferungen

# Page 2708003374 - Control 1721442631 - Property 1295455071
source: Specifies the number of sales quotes that have been registered for the object.
de_de: Gibt die Anzahl Verkaufsangebote für dieses Objekt an.

# Page 2708003374 - Control 1721442631 - Property 2879900210
source: Ongoing Sales Quotes
de_de: Laufende Verkaufsangebote

# Page 2708003374 - Control 1871022805 - Property 1295455071
source: Specifies the number of sales return orders that have been registered for the object.
de_de: Gibt die Anzahl Reklamationen für dieses Objekt an.

# Page 2708003374 - Control 1871022805 - Property 2879900210
source: Ongoing Sales Return Orders
de_de: Lauf. Reklamationen

# Page 2708003374 - Control 3062525551 - Property 1295455071
source: Specifies the number of archived sales orders that exist for the object.
de_de: Gibt die Anzahl archivierten Aufträge für dieses Objekt an.

# Page 2708003374 - Control 3062525551 - Property 2879900210
source: Archived Sales Orders
de_de: Arch. Aufträge

# Page 2708003374 - Control 2793884739 - Property 1295455071
source: Specifies the number of archived sales quotes that exist for the object.
de_de: Gibt die Anzahl archivierten Angebote für dieses Objekt an.

# Page 2708003374 - Control 2793884739 - Property 2879900210
source: Archived Sales Quotes
de_de: Arch. Angebote

# Page 2708003374 - Control 979138732 - Property 1295455071
source: Specifies the number of sales blanket orders that have been registered for the object.
de_de: Gibt die Anzahl der laufender Rahmenaufträge für dieses Objekt an.

# Page 2708003374 - Control 979138732 - Property 2879900210
source: Ongoing Sales Blanket Orders
de_de: Lauf. Rahmenaufträge

# Page 2708003374 - Control 756754958 - Property 1295455071
source: Specifies the number of unposted sales credit memos that have been registered for the object.
de_de: Gibt die Anzahl ungebuchten Gutschriften für dieses Objekt an.

# Page 2708003374 - Control 756754958 - Property 2879900210
source: Ongoing Sales Credit Memos
de_de: Lauf. Gutschriften

# Page 2708003374 - Control 3286276488 - Property 1295455071
source: Specifies the number of unposted sales invoices that have been registered for the object.
de_de: Gibt die Anzahl ungebuchten Rechnungen für dieses Objekt an.

# Page 2708003374 - Control 3286276488 - Property 2879900210
source: Ongoing Sales Invoices
de_de: Lauf. Rechnungen

# Page 2708003374 - Control 1397175981 - Property 1295455071
source: Specifies the number of sales orders that have been registered for the object.
de_de: Gibt die Anzahl Verkaufsaufträge für dieses Objekt an.

# Page 2708003374 - Control 1397175981 - Property 2879900210
source: Ongoing Sales Orders
de_de: Lauf. Aufträge

# Page 2708003374 - Control 1211471513 - Property 1295455071
source: Specifies the number of posted sales credit memos that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Gutschriften für dieses Objekt an.

# Page 2708003374 - Control 1211471513 - Property 2879900210
source: Posted Sales Credit Memos
de_de: Geb. Verkaufsgutschriften

# Page 2708003374 - Control 1880923931 - Property 1295455071
source: Specifies the number of posted sales invoices that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Rechnungen für dieses Objekt an.

# Page 2708003374 - Control 1880923931 - Property 2879900210
source: Posted Sales Invoices
de_de: Geb. Verkaufsrechnungen

# Page 2708003374 - Control 1313174762 - Property 1295455071
source: Specifies the number of posted sales return receipts that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Rücksendungen für dieses Objekt an.

# Page 2708003374 - Control 1313174762 - Property 2879900210
source: Posted Sales Return Receipts
de_de: Gebuchte Verkaufsrücksendungen

# Page 2708003374 - Control 838674276 - Property 1295455071
source: Specifies the number of posted sales shipments that have been registered for the object.
de_de: Gibt die Anzahl gebuchten Verkaufslieferungen für dieses Objekt an.

# Page 2708003374 - Control 838674276 - Property 2879900210
source: Posted Sales Shipments
de_de: Geb. Verkaufslieferungen

# Page 2708003374 - Control 3882104761 - Property 1295455071
source: Specifies the number of sales quotes that have been registered for the object.
de_de: Gibt die Anzahl Verkaufsangebote für dieses Objekt an.

# Page 2708003374 - Control 3882104761 - Property 2879900210
source: Ongoing Sales Quotes
de_de: Laufende Verkaufsangebote

# Page 2708003374 - Control 2424382395 - Property 1295455071
source: Specifies the number of sales return orders that have been registered for the object.
de_de: Gibt die Anzahl Reklamationen für dieses Objekt an.

# Page 2708003374 - Control 2424382395 - Property 2879900210
source: Ongoing Sales Return Orders
de_de: Lauf. Reklamationen

# Page 2648666840 - Property 2879900210
source: Object Responsibility Center Relation
de_de: Zuständigkeitsreferenz

# Page 2648666840 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 2648666840 - Control 4120084803 - Property 2879900210
source: Object Status
de_de: Objekt Status

# Page 733837138 - Property 2879900210
source: Object Archive Card
de_de: Objekt Archiv

# Page 733837138 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 733837138 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
de_de: Gibt den Wert des Feldes Adresse an.

# Page 733837138 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
de_de: Gibt den Wert des Feldes Adresse 2 an.

# Page 733837138 - Control 3294270728 - Property 1295455071
source: Specifies the value of the Assigned User ID field.
de_de: Gibt den Wert des Felds Benutzer ID an.

# Page 733837138 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Feldes Ort an.

# Page 733837138 - Control 3993128796 - Property 2879900210
source: Contact
de_de: Kontakt

# Page 733837138 - Control 202036913 - Property 1295455071
source: Specifies the corresponding Contact No.
de_de: Gibt die entsprechende Kontaktnr. an.

# Page 733837138 - Control 284764054 - Property 1295455071
source: Specifies the value of the Country/Region Code field.
de_de: Gibt den Wert des Feldes Länder-/Regionscode an.

# Page 733837138 - Control 499448942 - Property 1295455071
source: Specifies the value of the County field.
de_de: Gibt den Wert des Feldes Bezirk an.

# Page 733837138 - Control 1407200743 - Property 1295455071
source: Specifies the value of the Creation Date field.
de_de: Gibt den Wert des Felds Erstellungsdatum an.

# Page 733837138 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Feldes Beschreibung an.

# Page 733837138 - Control 47657272 - Property 1295455071
source: Specifies the value of the Description 2 field.
de_de: Gibt den Wert des Feldes Beschreibung 2 an.

# Page 733837138 - Control 847710914 - Property 1295455071
source: Specifies the value of the District field.
de_de: Gibt den Wert des Feldes Landkreis an.
